<unk>	0
<s>	0
</s>	0
[pad]	0
[unk]	0
[cls]	0
[sep]	0
[mask]	0
▁이	-0
▁1	-1
으로	-2
에서	-3
▁있	-4
▁2	-5
▁그	-6
▁대	-7
▁사	-8
이다	-9
었다	-10
▁수	-11
▁지	-12
▁시	-13
▁가	-14
▁전	-15
하였	-16
▁기	-17
▁아	-18
▁있다	-19
▁19	-20
▁20	-21
하는	-22
했다	-23
▁일	-24
▁한	-25
▁주	-26
▁제	-27
▁다	-28
▁정	-29
▁중	-30
▁것	-31
▁하	-32
▁자	-33
하였다	-34
▁공	-35
▁인	-36
되었다	-37
▁위	-38
▁경	-39
하고	-40
▁유	-41
▁보	-42
▁등	-43
▁부	-44
하여	-45
▁조	-46
▁3	-47
으며	-48
▁나	-49
▁동	-50
▁모	-51
▁연	-52
에는	-53
▁선	-54
▁의	-55
▁미	-56
▁발	-57
▁오	-58
▁소	-59
▁마	-60
한다	-61
▁영	-62
▁고	-63
▁구	-64
▁개	-65
▁도	-66
▁세	-67
▁상	-68
▁비	-69
▁200	-70
▁국	-71
▁서	-72
▁때	-73
▁스	-74
▁후	-75
▁여	-76
▁성	-77
▁있는	-78
▁해	-79
▁관	-80
▁신	-81
▁201	-82
▁대한	-83
▁프	-84
부터	-85
▁4	-86
▁방	-87
되어	-88
지만	-89
▁만	-90
▁또	-91
▁않	-92
▁5	-93
▁현	-94
▁교	-95
▁무	-96
까지	-97
에게	-98
▁남	-99
▁"	-100
▁장	-101
▁바	-102
▁통	-103
▁역	-104
▁내	-105
▁문	-106
적인	-107
▁거	-108
된다	-109
▁결	-110
이라	-111
적으로	-112
▁포	-113
▁우	-114
▁불	-115
▁같	-116
▁원	-117
▁최	-118
▁진	-119
▁출	-120
▁강	-121
국의	-122
▁어	-123
▁생	-124
▁작	-125
▁당	-126
학교	-127
▁노	-128
▁반	-129
▁계	-130
▁알	-131
▁6	-132
▁따	-133
▁말	-134
▁받	-135
▁10	-136
에서는	-137
면서	-138
▁없	-139
되었	-140
▁파	-141
▁사용	-142
▁실	-143
년에	-144
들이	-145
▁'	-146
▁분	-147
▁두	-148
들은	-149
하기	-150
▁일본	-151
▁f	-152
▁명	-153
▁이후	-154
하게	-155
▁함	-156
▁한다	-157
▁리	-158
▁7	-159
▁단	-160
▁설	-161
▁8	-162
▁예	-163
▁차	-164
▁재	-165
▁에	-166
▁안	-167
▁배	-168
으나	-169
았다	-170
▁특	-171
▁독	-172
▁군	-173
▁요	-174
▁종	-175
▁많	-176
▁되었다	-177
▁초	-178
▁그는	-179
▁로	-180
▁데	-181
00	-182
▁9	-183
▁활	-184
▁199	-185
▁대한민	-186
이며	-187
▁추	-188
리아	-189
▁라	-190
▁같은	-191
▁그리	-192
▁입	-193
▁운	-194
▁매	-195
▁형	-196
▁타	-197
▁태	-198
▁행	-199
▁18	-200
▁건	-201
는데	-202
▁때문	-203
▁감	-204
▁김	-205
▁위해	-206
▁카	-207
▁더	-208
들어	-209
▁양	-210
▁산	-211
▁적	-212
▁평	-213
▁과	-214
▁시작	-215
▁왕	-216
들의	-217
or	-218
기도	-219
▁그러	-220
스트	-221
라는	-222
▁열	-223
▁북	-224
▁승	-225
▁참	-226
▁12	-227
▁번	-228
▁지역	-229
▁다음	-230
▁및	-231
▁되	-232
▁프로	-233
들을	-234
▁본	-235
▁올	-236
▁음	-237
▁따라	-238
▁크	-239
▁미국	-240
▁각	-241
▁또한	-242
▁회	-243
주의	-244
▁화	-245
▁피	-246
▁호	-247
▁사람	-248
하며	-249
레이	-250
la	-251
▁변	-252
▁속	-253
▁함께	-254
▁다른	-255
▁베	-256
▁임	-257
▁외	-258
▁코	-259
▁표	-260
▁물	-261
▁처	-262
▁목	-263
▁경우	-264
라고	-265
이나	-266
▁총	-267
▁현재	-268
▁s	-269
▁달	-270
▁11	-271
▁위치	-272
▁자신	-273
▁그의	-274
▁이름	-275
하지	-276
▁민	-277
▁약	-278
▁그러나	-279
▁직	-280
▁a	-281
▁새	-282
▁학	-283
▁때문에	-284
시아	-285
▁세계	-286
▁선수	-287
▁당시	-288
하다	-289
▁집	-290
에도	-291
▁간	-292
▁가장	-293
기를	-294
▁기록	-295
기에	-296
▁항	-297
▁하나	-298
▁저	-299
▁게	-300
▁점	-301
▁사이	-302
리는	-303
▁체	-304
▁것을	-305
▁했다	-306
▁198	-307
mu	-308
▁뒤	-309
▁된다	-310
▁한국	-311
스는	-312
▁있으며	-313
되는	-314
스의	-315
▁조선	-316
▁존	-317
▁for	-318
▁있었다	-319
▁m	-320
▁것이	-321
▁드	-322
▁t	-323
▁확	-324
였다	-325
▁c	-326
▁의해	-327
지는	-328
▁메	-329
mula	-330
이라고	-331
▁못	-332
▁것으로	-333
▁국가	-334
▁formula	-335
▁천	-336
▁박	-337
▁복	-338
▁그리고	-339
▁하는	-340
일에	-341
▁활동	-342
▁또는	-343
▁투	-344
▁철	-345
▁필	-346
▁광	-347
▁토	-348
▁축	-349
▁법	-350
▁통해	-351
▁프랑	-352
▁영화	-353
졌다	-354
▁청	-355
▁합	-356
하였고	-357
되고	-358
리를	-359
▁많은	-360
▁삼	-361
▁근	-362
▁야	-363
▁브	-364
▁편	-365
▁레	-366
▁15	-367
▁창	-368
▁것이다	-369
▁판	-370
▁금	-371
▁들어	-372
▁증	-373
▁살	-374
이라는	-375
▁돌	-376
했고	-377
▁아니	-378
▁첫	-379
▁높	-380
▁16	-381
▁디	-382
▁언	-383
▁다시	-384
▁치	-385
▁가지	-386
▁대해	-387
▁쓰	-388
▁은	-389
▁197	-390
하면서	-391
▁있었	-392
▁버	-393
사를	-394
▁여러	-395
는다	-396
▁황	-397
▁경기	-398
▁대한민국	-399
로서	-400
▁k	-401
▁할	-402
▁심	-403
▁충	-404
▁대한민국의	-405
이었다	-406
이는	-407
랜드	-408
▁독일	-409
▁완	-410
▁플	-411
상을	-412
대로	-413
이고	-414
▁하였다	-415
▁17	-416
▁서울	-417
▁도시	-418
▁큰	-419
▁병	-420
▁포함	-421
▁애	-422
▁죽	-423
▁네	-424
되었고	-425
▁백	-426
▁196	-427
▁i	-428
▁팀	-429
보다	-430
▁트	-431
▁모두	-432
▁패	-433
▁d	-434
지를	-435
▁194	-436
위를	-437
개의	-438
▁페	-439
▁순	-440
▁b	-441
장을	-442
성을	-443
▁이루	-444
▁연구	-445
▁사회	-446
▁권	-447
▁모든	-448
▁용	-449
▁클	-450
▁채	-451
er	-452
▁취	-453
▁등의	-454
▁루	-455
▁친	-456
▁처음	-457
등학교	-458
대의	-459
▁이용	-460
km	-461
▁전쟁	-462
▁시즌	-463
▁알려	-464
▁히	-465
▁규	-466
자가	-467
이었	-468
니아	-469
▁있어	-470
▁일부	-471
▁정부	-472
년에는	-473
력을	-474
▁끝	-475
년부터	-476
▁대표	-477
리에	-478
▁존재	-479
▁14	-480
회의	-481
▁손	-482
도의	-483
▁중국	-484
▁정치	-485
▁p	-486
▁식	-487
▁것은	-488
▁중심	-489
▁아이	-490
부분	-491
▁인구	-492
도로	-493
▁구성	-494
▁위한	-495
▁즉	-496
▁문제	-497
▁영국	-498
▁허	-499
거나	-500
했으며	-501
▁프랑스	-502
▁나타	-503
기의	-504
▁이어	-505
▁이상	-506
이자	-507
▁일반	-508
하였으며	-509
▁자신의	-510
▁테	-511
▁이러	-512
로는	-513
▁맡	-514
▁축구	-515
▁이러한	-516
▁13	-517
▁맞	-518
▁러	-519
기는	-520
라이	-521
▁섬	-522
▁갖	-523
▁별	-524
▁가능	-525
나라	-526
▁면	-527
▁온	-528
▁작품	-529
▁개발	-530
▁걸	-531
다는	-532
▁논	-533
▁되어	-534
▁길	-535
▁발표	-536
▁리그	-537
서는	-538
▁앞	-539
▁곳	-540
on	-541
▁195	-542
▁새로	-543
▁하지만	-544
▁다음과	-545
▁접	-546
▁주장	-547
▁뉴	-548
▁발견	-549
하면	-550
▁동안	-551
▁등을	-552
▁게임	-553
▁뜻	-554
▁환	-555
다고	-556
로부터	-557
▁방송	-558
년대	-559
기가	-560
▁월	-561
자의	-562
▁준	-563
000	-564
▁이는	-565
사가	-566
되었으며	-567
시키	-568
통령	-569
도록	-570
▁밀	-571
리가	-572
▁캐	-573
▁하고	-574
▁농	-575
▁감독	-576
▁위치한	-577
▁대부분	-578
들과	-579
▁이를	-580
쪽으로	-581
▁공격	-582
in	-583
▁볼	-584
▁등이	-585
군의	-586
스를	-587
▁잘	-588
▁폭	-589
▁지방	-590
에서도	-591
▁번째	-592
▁전투	-593
▁국제	-594
▁협	-595
▁밝	-596
▁193	-597
시에	-598
▁향	-599
▁2010	-600
▁음악	-601
났다	-602
▁담	-603
어진	-604
▁얻	-605
▁육	-606
월에	-607
▁귀	-608
▁영향	-609
위원	-610
정을	-611
란드	-612
▁사건	-613
▁n	-614
▁앨	-615
자를	-616
▁대학	-617
명의	-618
▁대통령	-619
▁검	-620
▁미국의	-621
▁문화	-622
도를	-623
▁최초	-624
▁-	-625
자는	-626
했던	-627
▁2008	-628
도는	-629
▁의미	-630
▁이에	-631
▁제작	-632
▁설립	-633
년까지	-634
성이	-635
▁극	-636
와의	-637
▁막	-638
▁우승	-639
인의	-640
▁u	-641
들에게	-642
스가	-643
▁30	-644
리카	-645
▁날	-646
▁프로그	-647
세기	-648
대를	-649
▁설치	-650
▁g	-651
▁관계	-652
자로	-653
리의	-654
▁그녀	-655
▁r	-656
▁발생	-657
르는	-658
▁만들어	-659
▁결과	-660
▁같이	-661
▁진행	-662
▁생각	-663
이트	-664
▁l	-665
▁배우	-666
▁일어	-667
▁특히	-668
리스	-669
▁된	-670
▁2007	-671
▁e	-672
▁홍	-673
▁러시아	-674
므로	-675
▁줄	-676
▁발매	-677
▁독립	-678
▁와	-679
▁2009	-680
▁주로	-681
▁이것	-682
▁교육	-683
▁유럽	-684
▁역사	-685
▁석	-686
리그	-687
▁책	-688
▁2011	-689
가지	-690
▁192	-691
드는	-692
▁관련	-693
▁사실	-694
▁태어	-695
▁절	-696
▁대회	-697
▁부분	-698
▁키	-699
▁형태	-700
▁받아	-701
▁계속	-702
▁이전	-703
요한	-704
원을	-705
▁인해	-706
렸다	-707
▁시간	-708
▁있고	-709
▁곡	-710
▁새로운	-711
▁효	-712
식을	-713
▁좋	-714
▁침	-715
▁로마	-716
▁사망	-717
▁2012	-718
▁암	-719
▁경제	-720
▁잡	-721
▁다양	-722
▁기술	-723
▁이탈	-724
▁폐	-725
▁h	-726
▁자유	-727
사의	-728
▁갈	-729
▁헤	-730
화국	-731
▁올림	-732
▁등장	-733
▁받았다	-734
▁봉	-735
▁참여	-736
an	-737
▁측	-738
스터	-739
인이	-740
과의	-741
전을	-742
▁수도	-743
▁<	-744
▁데뷔	-745
▁있던	-746
▁질	-747
▁매우	-748
부의	-749
▁일본의	-750
▁중앙	-751
으로서	-752
▁벌	-753
▁상태	-754
▁w	-755
다가	-756
▁프로그램	-757
▁가지고	-758
▁소속	-759
하기도	-760
▁엔	-761
디오	-762
▁성공	-763
▁191	-764
대에	-765
기로	-766
▁블	-767
▁결정	-768
▁커	-769
▁참가	-770
▁아버	-771
▁머	-772
▁구조	-773
▁탄	-774
사는	-775
학자	-776
▁혼	-777
명을	-778
▁이탈리아	-779
▁운영	-780
▁2014	-781
▁2013	-782
에서의	-783
▁글	-784
도가	-785
▁넘	-786
▁누	-787
프트	-788
▁올림픽	-789
▁앨범	-790
▁않았다	-791
▁골	-792
▁몇	-793
▁난	-794
-1	-795
▁아니라	-796
장이	-797
▁돌아	-798
▁급	-799
▁고려	-800
▁타이	-801
▁범	-802
권을	-803
▁한편	-804
부에	-805
▁행정	-806
번째	-807
리즈	-808
▁찾	-809
▁탈	-810
,000	-811
▁들	-812
군은	-813
▁2006	-814
▁조직	-815
▁출신	-816
▁송	-817
▁만들	-818
▁떨	-819
처럼	-820
▁운동	-821
▁최고	-822
해서	-823
▁o	-824
▁결국	-825
▁윤	-826
르크	-827
대학교	-828
▁악	-829
이지	-830
▁않고	-831
ar	-832
▁없다	-833
▁차지	-834
▁25	-835
간의	-836
하자	-837
▁아들	-838
▁100	-839
▁니	-840
왔다	-841
▁많이	-842
했지만	-843
수를	-844
스와	-845
이션	-846
사로	-847
비아	-848
▁없는	-849
되지	-850
▁지정	-851
▁슈	-852
▁싱	-853
▁하여	-854
▁업	-855
선의	-856
▁유명	-857
he	-858
화를	-859
명이	-860
수의	-861
운데	-862
▁터	-863
▁내용	-864
▁계획	-865
▁생산	-866
으로써	-867
장은	-868
▁지원	-869
▁여성	-870
▁방법	-871
▁힘	-872
▁아래	-873
▁이유	-874
▁전체	-875
▁,	-876
▁기준	-877
냈다	-878
▁라이	-879
▁좌	-880
라마	-881
▁빠	-882
▁는	-883
▁둘	-884
지의	-885
▁해당	-886
en	-887
스로	-888
나는	-889
▁2015	-890
▁따르	-891
원의	-892
_1	-893
▁이루어	-894
남도	-895
▁가운데	-896
전에	-897
지가	-898
▁떠	-899
▁케	-900
▁선거	-901
장으로	-902
스템	-903
일부터	-904
▁주요	-905
진다	-906
하였으나	-907
어로	-908
▁폴	-909
▁남아	-910
▁역할	-911
음을	-912
▁컴	-913
▁쿠	-914
▁국민	-915
▁몸	-916
수가	-917
했으나	-918
▁졸	-919
이스	-920
▁21	-921
하려	-922
▁스타	-923
▁인터	-924
▁각각	-925
fa	-926
▁않는다	-927
st	-928
▁제공	-929
▁표현	-930
▁뛰	-931
▁대학교	-932
▁인구는	-933
▁붙	-934
자인	-935
하던	-936
▁모습	-937
였던	-938
▁팔	-939
▁0	-940
리고	-941
▁2005	-942
으로는	-943
▁헌	-944
▁지구	-945
원은	-946
스타	-947
지에	-948
▁스페	-949
가는	-950
▁다양한	-951
▁따라서	-952
스크	-953
▁연결	-954
력이	-955
원이	-956
▁이미	-957
운동	-958
상의	-959
▁마지	-960
▁격	-961
머니	-962
▁이름을	-963
▁거의	-964
▁2016	-965
▁필요	-966
시켰	-967
제로	-968
어를	-969
▁활약	-970
▁공식	-971
제를	-972
으로부터	-973
▁콘	-974
▁인정	-975
▁수상	-976
▁j	-977
▁얼	-978
사에	-979
성의	-980
▁몰	-981
▁높은	-982
at	-983
▁말한다	-984
▁22	-985
인다	-986
▁잠	-987
군이	-988
▁데이	-989
▁알려져	-990
▁정보	-991
적은	-992
▁마지막	-993
▁작은	-994
지고	-995
▁능	-996
인은	-997
▁직접	-998
점을	-999
▁영향을	-1000
▁자연	-1001
인민	-1002
대학	-1003
▁대신	-1004
어는	-1005
수로	-1006
▁공개	-1007
▁월드	-1008
이가	-1009
▁2004	-1010
▁시리즈	-1011
치는	-1012
▁졸업	-1013
▁그리스	-1014
▁2000	-1015
▁24	-1016
▁시스템	-1017
었고	-1018
전에서	-1019
▁되는	-1020
ic	-1021
▁임명	-1022
▁같다	-1023
▁출전	-1024
▁그가	-1025
▁따르면	-1026
▁생활	-1027
▁가리	-1028
선을	-1029
수는	-1030
bs	-1031
대는	-1032
▁진출	-1033
▁경상	-1034
al	-1035
▁열린	-1036
갔다	-1037
▁후에	-1038
▁기능	-1039
▁눈	-1040
▁정도	-1041
▁마이	-1042
▁발전	-1043
▁홈	-1044
▁있는데	-1045
▁보고	-1046
부를	-1047
세의	-1048
지로	-1049
위원회	-1050
▁빌	-1051
▁풍	-1052
▁항공	-1053
위에	-1054
▁이야	-1055
▁크게	-1056
▁출연	-1057
▁않은	-1058
▁23	-1059
▁오스트	-1060
▁정의	-1061
해야	-1062
▁상황	-1063
▁칼	-1064
▁추가	-1065
북도	-1066
대가	-1067
▁비롯	-1068
▁대전	-1069
20	-1070
▁철도	-1071
▁제국	-1072
▁평가	-1073
▁결혼	-1074
▁묘	-1075
인을	-1076
▁레이	-1077
▁그룹	-1078
▁브라	-1079
▁과정	-1080
▁개최	-1081
됐다	-1082
▁민주	-1083
▁나라	-1084
있다	-1085
▁유지	-1086
▁그것	-1087
계를	-1088
▁먹	-1089
▁서로	-1090
▁분류	-1091
부는	-1092
▁쇼	-1093
▁않았	-1094
▁v	-1095
▁중요한	-1096
▁센	-1097
키는	-1098
과는	-1099
▁건설	-1100
▁190	-1101
▁뿐	-1102
역이다	-1103
▁거쳐	-1104
트는	-1105
▁보여	-1106
▁드라마	-1107
▁역시	-1108
▁주의	-1109
▁반대	-1110
원으로	-1111
제가	-1112
▁지금	-1113
▁연합	-1114
▁학교	-1115
문을	-1116
업을	-1117
군을	-1118
▁압	-1119
▁관한	-1120
▁퍼	-1121
우스	-1122
▁이론	-1123
▁요구	-1124
▁변경	-1125
치를	-1126
식으로	-1127
▁건물	-1128
▁아르	-1129
▁일으	-1130
▁상대	-1131
임을	-1132
들에	-1133
제의	-1134
es	-1135
▁핵	-1136
▁낮	-1137
대표	-1138
▁프리	-1139
▁군사	-1140
▁중화	-1141
▁민족	-1142
민주	-1143
▁기본	-1144
대한	-1145
▁가진	-1146
▁노래	-1147
▁관리	-1148
▁플레이	-1149
특별	-1150
성은	-1151
▁이르	-1152
회를	-1153
▁놓	-1154
▁완전	-1155
▁인물	-1156
상이	-1157
문화	-1158
▁26	-1159
역시	-1160
▁동시에	-1161
▁만든	-1162
▁인도	-1163
▁실시	-1164
▁시대	-1165
▁28	-1166
장의	-1167
▁딸	-1168
▁않는	-1169
▁후보	-1170
되면서	-1171
▁엘	-1172
▁2002	-1173
▁교황	-1174
▁녹	-1175
▁시작했다	-1176
일까지	-1177
▁음반	-1178
▁원래	-1179
▁사이에	-1180
른다	-1181
오는	-1182
트로	-1183
it	-1184
▁바이	-1185
▁혹	-1186
▁희	-1187
▁27	-1188
▁울	-1189
드를	-1190
▁공동	-1191
▁응	-1192
▁어떤	-1193
▁싱글	-1194
▁형성	-1195
▁학생	-1196
▁경기도	-1197
▁싸	-1198
▁계약	-1199
▁fc	-1200
▁승강	-1201
▁색	-1202
상으로	-1203
▁넓	-1204
▁이때	-1205
이었던	-1206
드의	-1207
▁운행	-1208
▁느	-1209
정한	-1210
▁부산	-1211
▁의한	-1212
주는	-1213
▁2003	-1214
▁처음으로	-1215
서를	-1216
▁소련	-1217
광역시	-1218
▁되고	-1219
▁아닌	-1220
▁비판	-1221
▁야구	-1222
▁모델	-1223
이의	-1224
체의	-1225
▁긴	-1226
자와	-1227
▁보통	-1228
▁최초의	-1229
▁자동	-1230
▁여기	-1231
트의	-1232
▁태양	-1233
▁현대	-1234
단의	-1235
군에	-1236
▁역할을	-1237
▁겸	-1238
▁2017	-1239
이기도	-1240
▁~	-1241
▁노동	-1242
▁티	-1243
장에	-1244
▁비슷	-1245
▁판매	-1246
인민공	-1247
▁50	-1248
소를	-1249
이를	-1250
▁있을	-1251
▁도입	-1252
트를	-1253
▁이동	-1254
하는데	-1255
드로	-1256
격을	-1257
▁있다고	-1258
▁견	-1259
▁잉	-1260
▁달리	-1261
▁시절	-1262
▁지도	-1263
▁전통	-1264
▁밴	-1265
▁기업	-1266
세는	-1267
▁망	-1268
▁하며	-1269
ou	-1270
▁수행	-1271
무를	-1272
▁지배	-1273
회는	-1274
프리카	-1275
▁휴	-1276
▁연방	-1277
▁특징	-1278
▁특별	-1279
적을	-1280
▁종교	-1281
▁인간	-1282
체를	-1283
▁기원	-1284
▁지나	-1285
▁과학	-1286
▁기간	-1287
▁개인	-1288
▁옮	-1289
리로	-1290
▁명칭	-1291
▁개의	-1292
호를	-1293
중에	-1294
▁초기	-1295
기관	-1296
린다	-1297
리와	-1298
되며	-1299
▁도쿄	-1300
▁훈	-1301
▁컴퓨	-1302
독교	-1303
▁기관	-1304
▁워	-1305
▁마을	-1306
▁퇴	-1307
▁전라	-1308
장에서	-1309
▁궁	-1310
▁지하	-1311
▁엄	-1312
있는	-1313
동안	-1314
▁기존	-1315
▁제외	-1316
▁속하는	-1317
▁모양	-1318
명은	-1319
▁지휘	-1320
▁바로	-1321
▁혁	-1322
▁탑	-1323
화가	-1324
▁어머니	-1325
▁이것은	-1326
스탄	-1327
▁공간	-1328
▁전문	-1329
물을	-1330
▁그래	-1331
▁중심으로	-1332
▁the	-1333
▁국내	-1334
▁이끌	-1335
나다	-1336
▁29	-1337
▁애니	-1338
리오	-1339
▁정책	-1340
10	-1341
시의	-1342
어의	-1343
년의	-1344
▁소설	-1345
명이다	-1346
가와	-1347
▁사랑	-1348
니다	-1349
re	-1350
▁될	-1351
시켰다	-1352
▁위하여	-1353
▁아버지	-1354
▁다이	-1355
동에	-1356
▁콜	-1357
어가	-1358
학과	-1359
혔다	-1360
▁기반	-1361
레스	-1362
▁사업	-1363
하지만	-1364
▁혹은	-1365
▁클럽	-1366
▁슬	-1367
▁부르	-1368
▁그를	-1369
▁서비	-1370
▁경찰	-1371
▁곧	-1372
▁보내	-1373
▁fi	-1374
쪽에	-1375
▁일반적으로	-1376
도에	-1377
▁동일	-1378
▁되었고	-1379
▁주변	-1380
▁유일	-1381
▁과거	-1382
▁역임	-1383
연구	-1384
의를	-1385
▁공연	-1386
▁먼	-1387
마다	-1388
▁컴퓨터	-1389
위로	-1390
▁빈	-1391
시간	-1392
류의	-1393
했는데	-1394
bc	-1395
le	-1396
▁담당	-1397
▁떨어	-1398
▁밖	-1399
▁출시	-1400
제는	-1401
▁기타	-1402
▁2001	-1403
▁받고	-1404
카이	-1405
▁경기에서	-1406
르트	-1407
▁있다는	-1408
사와	-1409
▁비교	-1410
체가	-1411
구의	-1412
.5	-1413
▁벨	-1414
상은	-1415
▁가까	-1416
▁31	-1417
▁뮤	-1418
관은	-1419
▁기독교	-1420
▁받은	-1421
▁배우이다	-1422
▁풀	-1423
▁189	-1424
▁적용	-1425
▁전국	-1426
부가	-1427
쳤다	-1428
호는	-1429
▁이적	-1430
종의	-1431
식은	-1432
▁웨	-1433
시마	-1434
."	-1435
▁받았	-1436
▁찾아	-1437
▁때문이다	-1438
▁기준으로	-1439
인으로	-1440
▁하나이다	-1441
▁착	-1442
단을	-1443
▁가수	-1444
피언	-1445
기와	-1446
▁샤	-1447
▁맥	-1448
▁방향	-1449
스에	-1450
▁활동을	-1451
관을	-1452
조의	-1453
호로	-1454
▁실패	-1455
▁산업	-1456
▁월드컵	-1457
▁분야	-1458
▁흔	-1459
▁1990	-1460
▁없이	-1461
▁선정	-1462
▁탐	-1463
▁푸	-1464
텔레	-1465
단은	-1466
메이션	-1467
동을	-1468
▁통합	-1469
▁우주	-1470
▁획	-1471
▁차량	-1472
▁열차	-1473
▁1,	-1474
멤버	-1475
▁수록	-1476
선이	-1477
▁작곡	-1478
▁넣	-1479
▁두고	-1480
▁숙	-1481
is	-1482
식의	-1483
.1	-1484
▁설명	-1485
50	-1486
▁·	-1487
▁자기	-1488
방송	-1489
▁어느	-1490
▁걸쳐	-1491
선은	-1492
▁환경	-1493
시켜	-1494
하거나	-1495
일에는	-1496
계의	-1497
▁있어서	-1498
▁대부분의	-1499
▁피해	-1500
▁있지만	-1501
▁공화국	-1502
▁그녀는	-1503
세가	-1504
▁개념	-1505
당의	-1506
▁40	-1507
원에	-1508
▁서울특별	-1509
▁충청	-1510
이로	-1511
▁늘	-1512
▁증가	-1513
▁이와	-1514
▁너	-1515
▁x	-1516
▁이런	-1517
▁tv	-1518
▁챔	-1519
▁오늘	-1520
▁최근	-1521
▁등에	-1522
인이다	-1523
적이	-1524
글랜드	-1525
▁뉴욕	-1526
▁자신이	-1527
쪽으로는	-1528
▁여자	-1529
cm	-1530
▁멤버	-1531
▁뛰어	-1532
▁낙	-1533
▁옥	-1534
운드	-1535
▁보호	-1536
과에	-1537
르게	-1538
▁방영	-1539
▁올라	-1540
으면	-1541
정에	-1542
▁선수이다	-1543
-2	-1544
면에	-1545
이드	-1546
▁지지	-1547
▁이상의	-1548
학을	-1549
했다고	-1550
스코	-1551
▁사고	-1552
▁없었다	-1553
▁공립	-1554
▁어린	-1555
▁등으로	-1556
om	-1557
▁더욱	-1558
▁대하여	-1559
▁면적은	-1560
움을	-1561
▁가족	-1562
▁규모	-1563
▁불가	-1564
▁애니메이션	-1565
성과	-1566
크로	-1567
▁하다	-1568
▁태어났다	-1569
▁흐	-1570
식이	-1571
▁기념	-1572
경기	-1573
상에	-1574
▁예정	-1575
▁최초로	-1576
심을	-1577
▁윈	-1578
세를	-1579
▁확인	-1580
▁상당	-1581
리에서	-1582
▁건축	-1583
▁챔피언	-1584
역을	-1585
전은	-1586
▁국가대표	-1587
▁이름은	-1588
성에	-1589
교육	-1590
▁맺	-1591
▁캐나다	-1592
자들은	-1593
겼다	-1594
▁염	-1595
▁있었던	-1596
치가	-1597
▁대체	-1598
▁갑	-1599
ol	-1600
▁물리	-1601
▁스페인	-1602
법을	-1603
되었으나	-1604
▁추정	-1605
킨다	-1606
렇게	-1607
야마	-1608
▁1999	-1609
▁지역에	-1610
▁잉글랜드	-1611
▁점령	-1612
▁최대	-1613
▁내려	-1614
▁데이터	-1615
▁땅	-1616
한다는	-1617
학적	-1618
소가	-1619
비전	-1620
일을	-1621
▁나가	-1622
▁조건	-1623
함으로써	-1624
▁시민	-1625
▁선출	-1626
어서	-1627
시는	-1628
가의	-1629
했을	-1630
▁부족	-1631
▁1998	-1632
▁흑	-1633
▁선택	-1634
리지	-1635
만을	-1636
렀다	-1637
명으로	-1638
▁어려	-1639
▁:	-1640
▁움	-1641
▁획득	-1642
이란	-1643
▁서울특별시	-1644
▁변화	-1645
▁득	-1646
메리카	-1647
널리	-1648
▁이름으로	-1649
▁베이	-1650
▁구간	-1651
▁선언	-1652
▁연속	-1653
구를	-1654
시키는	-1655
만이	-1656
▁fifa	-1657
년간	-1658
▁있게	-1659
am	-1660
▁명령	-1661
▁잃	-1662
et	-1663
회에서	-1664
학의	-1665
▁공산	-1666
▁최종	-1667
▁에너	-1668
▁좋은	-1669
▁예를	-1670
초등학교	-1671
▁현재는	-1672
▁자료	-1673
▁조약	-1674
진을	-1675
▁팬	-1676
정이	-1677
▁1980	-1678
▁선발	-1679
비를	-1680
자들이	-1681
▁연주	-1682
으므로	-1683
▁잔	-1684
▁위원	-1685
▁결승	-1686
▁역은	-1687
내는	-1688
▁고대	-1689
_2	-1690
덜란드	-1691
고등학교	-1692
▁기원전	-1693
▁것이라고	-1694
▁교통	-1695
▁언어	-1696
관이	-1697
▁불구	-1698
소는	-1699
▁이들은	-1700
신을	-1701
▁이듬	-1702
이에	-1703
난다	-1704
▁이유로	-1705
라도	-1706
▁흥	-1707
▁평균	-1708
▁왜	-1709
▁정규	-1710
▁사무	-1711
▁승리	-1712
▁을	-1713
개월	-1714
▁겨	-1715
▁윌	-1716
하도록	-1717
▁텔레	-1718
라의	-1719
체는	-1720
.2	-1721
▁소비	-1722
▁옛	-1723
▁폴란드	-1724
▁보인다	-1725
▁칭	-1726
전의	-1727
▁그들의	-1728
▁덴	-1729
▁거주	-1730
회가	-1731
웠다	-1732
인민공화국	-1733
▁정당	-1734
▁이해	-1735
이지만	-1736
el	-1737
▁동물	-1738
▁조지	-1739
계에	-1740
30	-1741
▁이듬해	-1742
▁네덜란드	-1743
로의	-1744
▁목표	-1745
▁인천	-1746
▁전기	-1747
었으며	-1748
▁시에	-1749
▁솔	-1750
로를	-1751
▁지역의	-1752
▁가문	-1753
▁명의	-1754
지와	-1755
드리	-1756
▁주민	-1757
▁표준	-1758
▁하나로	-1759
▁관할	-1760
▁하나의	-1761
▁지상	-1762
▁초등학교	-1763
정부	-1764
회에	-1765
인데	-1766
▁출판	-1767
▁발달	-1768
▁사용하는	-1769
시대	-1770
▁조사	-1771
▁지정되었다	-1772
▁사상	-1773
하였는데	-1774
월에는	-1775
▁후반	-1776
▁하지	-1777
▁익	-1778
▁전에	-1779
▁실제	-1780
▁대중	-1781
▁전자	-1782
▁구분	-1783
소의	-1784
▁우리	-1785
되기	-1786
▁비해	-1787
▁1997	-1788
▁소유	-1789
▁끌	-1790
단에	-1791
as	-1792
▁덕	-1793
▁모습을	-1794
하의	-1795
치고	-1796
▁아직	-1797
▁페르	-1798
▁아시아	-1799
나무	-1800
▁스포	-1801
▁이곳	-1802
조는	-1803
스에서	-1804
▁펼	-1805
구에	-1806
▁런	-1807
▁불구하고	-1808
▁자치	-1809
▁컨	-1810
▁움직	-1811
▁헌법	-1812
▁깊	-1813
▁영국의	-1814
랐다	-1815
메달	-1816
선에	-1817
▁강화	-1818
▁소프트	-1819
▁휘	-1820
▁메이	-1821
▁그들은	-1822
▁유래	-1823
▁불리	-1824
경을	-1825
전이	-1826
▁징	-1827
▁주는	-1828
ing	-1829
mm	-1830
금을	-1831
▁언론	-1832
▁영토	-1833
직을	-1834
스카	-1835
ac	-1836
트남	-1837
▁거두	-1838
지역	-1839
▁효과	-1840
▁믿	-1841
▁고등학교	-1842
▁정확	-1843
▁말했다	-1844
모토	-1845
단이	-1846
▁오늘날	-1847
▁실험	-1848
▁등과	-1849
월부터	-1850
▁밝혔다	-1851
지지	-1852
▁y	-1853
▁대구	-1854
▁널리	-1855
▁목적으로	-1856
▁1996	-1857
▁그림	-1858
형을	-1859
▁씨	-1860
사카	-1861
▁차례	-1862
부로	-1863
톨릭	-1864
▁제한	-1865
▁예술	-1866
▁개봉	-1867
구는	-1868
▁돈	-1869
문에	-1870
▁국립	-1871
▁통과	-1872
▁영화이다	-1873
▁몽	-1874
▁세워	-1875
드가	-1876
▁회사	-1877
▁포르	-1878
▁분리	-1879
▁갖고	-1880
▁밤	-1881
▁쌍	-1882
트가	-1883
▁단체	-1884
▁사람이	-1885
ion	-1886
▁물질	-1887
▁비행	-1888
▁지속	-1889
일랜드	-1890
▁빛	-1891
철도	-1892
19	-1893
가를	-1894
▁1995	-1895
▁독일의	-1896
▁현재의	-1897
관으로	-1898
레일	-1899
우는	-1900
▁중에	-1901
▁사이의	-1902
▁쓴	-1903
▁언급	-1904
장과	-1905
▁마르	-1906
▁이들	-1907
▁꽃	-1908
스턴	-1909
정의	-1910
▁자주	-1911
아의	-1912
▁은퇴	-1913
▁그런	-1914
점이	-1915
정은	-1916
원에서	-1917
▁위에	-1918
▁것에	-1919
▁전해	-1920
▁바탕	-1921
▁맨	-1922
▁앤	-1923
▁식민	-1924
▁마음	-1925
▁드러	-1926
프로	-1927
▁육군	-1928
부르크	-1929
▁알려진	-1930
▁인터넷	-1931
▁완전히	-1932
▁멸	-1933
▁많다	-1934
▁북한	-1935
▁프랑스의	-1936
일의	-1937
▁브라질	-1938
▁제조	-1939
▁유명한	-1940
▁유사	-1941
▁제품	-1942
▁요청	-1943
▁작가	-1944
안을	-1945
인과	-1946
▁맡았다	-1947
60	-1948
▁오스트리아	-1949
▁방문	-1950
들로	-1951
트리	-1952
▁스스로	-1953
▁바뀌	-1954
골을	-1955
▁포함한	-1956
력은	-1957
▁찬	-1958
▁시설	-1959
나이	-1960
▁쉽	-1961
▁나온	-1962
.0	-1963
os	-1964
▁괴	-1965
당은	-1966
▁못했다	-1967
▁액	-1968
▁이로	-1969
▁헬	-1970
▁이사	-1971
▁여객	-1972
르고	-1973
▁국가대표팀	-1974
국은	-1975
▁웹	-1976
도와	-1977
▁가톨릭	-1978
▁파괴	-1979
▁그대로	-1980
▁여겨	-1981
산을	-1982
nd	-1983
▁깨	-1984
위의	-1985
▁배치	-1986
지에서	-1987
▁정도로	-1988
▁추진	-1989
▁연기	-1990
▁188	-1991
-0	-1992
▁경험	-1993
지게	-1994
위가	-1995
구가	-1996
되기도	-1997
위는	-1998
주를	-1999
▁오른	-2000
▁우승을	-2001
▁통일	-2002
▁외국	-2003
▁작업	-2004
▁법률	-2005
▁1994	-2006
▁강력	-2007
▁때까지	-2008
▁반응	-2009
▁경우가	-2010
었던	-2011
▁경쟁	-2012
교의	-2013
▁만나	-2014
▁마찬	-2015
▁사람들이	-2016
▁나오	-2017
베르	-2018
▁오래	-2019
▁있으나	-2020
▁않아	-2021
▁마찬가지	-2022
군과	-2023
▁중요	-2024
▁수준	-2025
▁집합	-2026
▁비롯한	-2027
▁되었	-2028
▁소재	-2029
▁있도록	-2030
▁입단	-2031
시코	-2032
▁프로젝	-2033
스테	-2034
▁일종	-2035
로가	-2036
▁분석	-2037
▁일제	-2038
▁이외	-2039
민주주의	-2040
감을	-2041
▁것이었다	-2042
▁밝혀	-2043
▁주인	-2044
▁일어나	-2045
▁1970	-2046
릭터	-2047
12	-2048
▁핀	-2049
들도	-2050
▁부여	-2051
받았다	-2052
▁복귀	-2053
▁목록	-2054
▁먼저	-2055
▁멀	-2056
▁나머	-2057
없이	-2058
▁관측	-2059
▁해석	-2060
▁설계	-2061
물의	-2062
▁가르	-2063
▁확장	-2064
▁그녀의	-2065
▁홀	-2066
▁칸	-2067
니는	-2068
▁]	-2069
▁들어가	-2070
▁습	-2071
아가	-2072
▁크리스	-2073
▁존재한다	-2074
▁자리	-2075
베이	-2076
▁패배	-2077
▁스웨	-2078
ed	-2079
▁때는	-2080
량이	-2081
▁결성	-2082
▁사라	-2083
▁성장	-2084
▁가능하다	-2085
스티	-2086
▁요시	-2087
▁아프리카	-2088
르의	-2089
국이	-2090
▁주도	-2091
▁불리는	-2092
기술	-2093
▁알렉	-2094
▁광주	-2095
▁기초	-2096
▁정신	-2097
하다가	-2098
시를	-2099
▁구성되어	-2100
▁초대	-2101
▁칠	-2102
▁비슷한	-2103
▁제국의	-2104
스토	-2105
▁동맹	-2106
▁근처	-2107
▁성립	-2108
▁텔레비전	-2109
▁남자	-2110
이어	-2111
▁남부	-2112
규모	-2113
▁폐지	-2114
프는	-2115
▁잇	-2116
고를	-2117
▁1992	-2118
▁캐릭터	-2119
od	-2120
▁베트남	-2121
웨어	-2122
▁반란	-2123
▁아마	-2124
▁국회의	-2125
▁시의	-2126
▁대해서	-2127
▁위해서	-2128
40	-2129
사에서	-2130
화국의	-2131
▁kbs	-2132
▁짧	-2133
▁가져	-2134
▁떨어진	-2135
수한	-2136
▁바꾸	-2137
거리	-2138
관의	-2139
이기	-2140
많은	-2141
▁의하여	-2142
▁의하면	-2143
▁60	-2144
▁여기서	-2145
▁개혁	-2146
▁런던	-2147
il	-2148
▁도착	-2149
▁스웨덴	-2150
자리	-2151
▁세포	-2152
▁해결	-2153
크는	-2154
▁발행	-2155
▁단순	-2156
▁경영	-2157
▁1960	-2158
▁선수로	-2159
▁십	-2160
▁of	-2161
▁영어	-2162
성으로	-2163
▁과정에서	-2164
▁거부	-2165
▁크로	-2166
▁자동차	-2167
카와	-2168
▁대표적인	-2169
▁북쪽	-2170
▁품	-2171
▁시작하였다	-2172
▁타이틀	-2173
했다는	-2174
▁촉	-2175
자에	-2176
형의	-2177
▁접근	-2178
▁를	-2179
▁사용한다	-2180
▁궤	-2181
▁않다	-2182
▁인민	-2183
량을	-2184
크의	-2185
▁필리	-2186
▁스포츠	-2187
▁파견	-2188
▁황제	-2189
▁작용	-2190
▁이루어진	-2191
▁남쪽	-2192
▁보다	-2193
▁친일	-2194
▁하이	-2195
행을	-2196
라스	-2197
▁노르	-2198
▁아무	-2199
▁수많은	-2200
▁만에	-2201
▁수용	-2202
▁알고	-2203
졌고	-2204
▁중에서	-2205
▁몬	-2206
▁스위	-2207
조를	-2208
ec	-2209
중학교	-2210
함을	-2211
버스	-2212
▁술	-2213
▁여름	-2214
어나	-2215
tv	-2216
▁등록	-2217
왕의	-2218
▁훈련	-2219
레일리아	-2220
량은	-2221
▁70	-2222
▁특정	-2223
간다	-2224
▁겪	-2225
15	-2226
▁것과	-2227
▁결합	-2228
화의	-2229
▁도시로	-2230
스키	-2231
▁친구	-2232
▁놀	-2233
▁다르	-2234
자이다	-2235
▁승강장	-2236
▁공항	-2237
▁강원	-2238
▁제주	-2239
대와	-2240
▁일을	-2241
▁ue	-2242
▁삼성	-2243
▁서식	-2244
▁1991	-2245
▁1993	-2246
▁임시	-2247
▁조각	-2248
한다고	-2249
▁기여	-2250
▁도로	-2251
▁행동	-2252
▁교수	-2253
▁지냈다	-2254
▁체결	-2255
▁근거	-2256
▁부정	-2257
사업	-2258
▁계열	-2259
▁형태로	-2260
▁밴드	-2261
▁제시	-2262
만의	-2263
점으로	-2264
▁지역에서	-2265
멕시코	-2266
▁상호	-2267
▁윈도	-2268
권의	-2269
면을	-2270
▁uefa	-2271
▁끝에	-2272
▁상대로	-2273
▁시행	-2274
▁외교	-2275
▁유전	-2276
▁흡	-2277
부에서	-2278
▁있기	-2279
▁슈퍼	-2280
시가	-2281
부와	-2282
속도로	-2283
▁in	-2284
▁한국의	-2285
▁디자인	-2286
▁이렇게	-2287
▁스테	-2288
ow	-2289
▁마찬가지로	-2290
▁곳에	-2291
▁체포	-2292
하기로	-2293
ig	-2294
▁선수권	-2295
역은	-2296
▁라디오	-2297
▁st	-2298
▁방어	-2299
▁상징	-2300
',	-2301
▁대해서는	-2302
▁이주	-2303
▁붕	-2304
▁달러	-2305
디어	-2306
▁앙	-2307
▁에서	-2308
▁혈	-2309
▁즉위	-2310
▁히로	-2311
소년	-2312
▁더불	-2313
id	-2314
▁살아	-2315
하라	-2316
평양	-2317
ve	-2318
▁계승	-2319
▁못하고	-2320
가로	-2321
▁공작	-2322
.3	-2323
았고	-2324
▁통치	-2325
▁논란	-2326
▁꾸	-2327
와는	-2328
▁그린	-2329
과학	-2330
▁처리	-2331
였고	-2332
하에	-2333
▁귀족	-2334
18	-2335
▁치료	-2336
▁바다	-2337
▁규정	-2338
▁준비	-2339
▁중간	-2340
역으로	-2341
▁더불어	-2342
▁값	-2343
▁나무	-2344
▁187	-2345
▁대응	-2346
▁종류	-2347
▁사용할	-2348
▁쌓	-2349
▁제기	-2350
▁오스트레일리아	-2351
▁숨	-2352
낸다	-2353
_3	-2354
▁있지	-2355
▁야마	-2356
▁이름이	-2357
주로	-2358
▁있었고	-2359
력의	-2360
일은	-2361
으면서	-2362
▁1988	-2363
가이다	-2364
▁록	-2365
▁이루어져	-2366
▁해안	-2367
▁나타나	-2368
초등학교는	-2369
▁낳	-2370
▁1945	-2371
▁지적	-2372
▁다루	-2373
▁몇몇	-2374
▁시도	-2375
▁이용하여	-2376
▁완성	-2377
라인	-2378
▁위험	-2379
▁것도	-2380
▁부른다	-2381
▁대륙	-2382
▁엔진	-2383
년을	-2384
되자	-2385
화된	-2386
▁종합	-2387
나가	-2388
▁천황	-2389
▁회의	-2390
▁노선	-2391
력으로	-2392
▁좋아	-2393
크라	-2394
▁본래	-2395
▁표시	-2396
조가	-2397
▁살해	-2398
▁따른	-2399
서로	-2400
미터	-2401
하이	-2402
▁각종	-2403
▁빅	-2404
물이	-2405
트에서	-2406
▁조선민주주의	-2407
▁동쪽	-2408
▁보유	-2409
계가	-2410
인들이	-2411
▁가정	-2412
▁취임	-2413
▁불교	-2414
▁밑	-2415
",	-2416
치의	-2417
▁얼마	-2418
▁분포	-2419
선거	-2420
▁투표	-2421
자들의	-2422
11	-2423
론을	-2424
학생	-2425
국을	-2426
▁강한	-2427
▁디지	-2428
▁교회	-2429
▁경우에는	-2430
▁문학	-2431
▁아일랜드	-2432
▁젊	-2433
세에	-2434
▁다만	-2435
소에	-2436
▁못한	-2437
▁제안	-2438
시키고	-2439
▁곤	-2440
려고	-2441
소로	-2442
▁아카	-2443
루스	-2444
▁직후	-2445
정보	-2446
▁하계	-2447
였으며	-2448
▁사용된다	-2449
트워	-2450
▁삶	-2451
▁정부는	-2452
▁신라	-2453
▁옮겨	-2454
▁달성	-2455
▁문제가	-2456
계는	-2457
켓몬	-2458
▁동생	-2459
▁위치하고	-2460
촬영	-2461
▁재판	-2462
▁벤	-2463
체로	-2464
▁안정	-2465
▁주인공	-2466
분에	-2467
▁중단	-2468
▁80	-2469
▁표기	-2470
▁관련된	-2471
▁사이에서	-2472
80	-2473
롭게	-2474
▁떠나	-2475
내고	-2476
▁이야기	-2477
▁활용	-2478
▁1989	-2479
▁개통	-2480
▁186	-2481
▁유대	-2482
ad	-2483
▁의견	-2484
▁만화	-2485
▁뇌	-2486
▁수비	-2487
▁종료	-2488
▁경상북도	-2489
▁당선	-2490
▁충돌	-2491
권이	-2492
시킨	-2493
나라의	-2494
▁지난	-2495
▁캠	-2496
지방	-2497
적으로는	-2498
회사	-2499
▁멕시코	-2500
▁말을	-2501
▁번역	-2502
어졌다	-2503
▁이슬	-2504
▁왼	-2505
나의	-2506
▁바르	-2507
▁가입	-2508
▁오사카	-2509
▁나머지	-2510
▁유니	-2511
▁그렇	-2512
▁가능한	-2513
▁포르투	-2514
▁지역을	-2515
▁중의	-2516
▁해외	-2517
▁빨	-2518
▁관계를	-2519
▁되었으며	-2520
▁캘	-2521
량의	-2522
▁32	-2523
▁금지	-2524
▁하루	-2525
▁남북	-2526
헝가	-2527
분을	-2528
선에서	-2529
▁스트	-2530
▁사진	-2531
비는	-2532
▁1950	-2533
▁문제를	-2534
▁둘러	-2535
해졌다	-2536
▁시험	-2537
▁혁명	-2538
▁조성	-2539
메달을	-2540
족의	-2541
▁주에	-2542
▁승격	-2543
관에	-2544
▁벗	-2545
▁카를	-2546
▁관광	-2547
▁경상남도	-2548
▁미사	-2549
▁정식	-2550
러운	-2551
▁그려	-2552
▁소개	-2553
▁만들었다	-2554
연합	-2555
▁만들어진	-2556
▁주목	-2557
▁가까운	-2558
▁읽	-2559
▁필요한	-2560
▁스코	-2561
▁생성	-2562
▁안에	-2563
수이다	-2564
▁싶	-2565
즈의	-2566
▁팀의	-2567
비가	-2568
▁낮은	-2569
▁가리키는	-2570
원과	-2571
▁실행	-2572
▁이집	-2573
ch	-2574
▁최고의	-2575
.4	-2576
▁내각	-2577
▁다카	-2578
16	-2579
▁뮤직	-2580
로로	-2581
▁갖추	-2582
▁의미한다	-2583
▁오후	-2584
센터	-2585
▁디지털	-2586
▁유일한	-2587
ot	-2588
▁간의	-2589
되었던	-2590
신의	-2591
▁서쪽	-2592
▁빼	-2593
▁뒤에	-2594
▁듣	-2595
▁물론	-2596
▁구조를	-2597
▁전투에서	-2598
리포	-2599
▁건너	-2600
승을	-2601
▁보존	-2602
▁출신의	-2603
당을	-2604
▁아내	-2605
▁윌리	-2606
▁수가	-2607
▁이래	-2608
▁기록을	-2609
13	-2610
▁경기를	-2611
▁근무	-2612
▁지하철	-2613
바이	-2614
▁시기	-2615
▁합류	-2616
▁제거	-2617
▁아니다	-2618
아시아	-2619
▁년	-2620
▁실제로	-2621
▁정치적	-2622
▁르	-2623
▁위치해	-2624
▁나누	-2625
주시	-2626
단으로	-2627
▁즐	-2628
▁위의	-2629
▁사령	-2630
▁둔	-2631
▁촬영	-2632
▁프레	-2633
▁바탕으로	-2634
▁무렵	-2635
▁사실을	-2636
▁기록했다	-2637
▁벽	-2638
▁저항	-2639
▁수는	-2640
▁평화	-2641
▁주었다	-2642
▁죄	-2643
▁베르	-2644
전으로	-2645
월까지	-2646
당이	-2647
▁mbc	-2648
▁계산	-2649
상과	-2650
▁인근	-2651
사회	-2652
▁기존의	-2653
▁인디	-2654
인지	-2655
▁만약	-2656
▁적이	-2657
▁베네	-2658
▁서비스	-2659
파의	-2660
▁연극	-2661
차를	-2662
▁시대의	-2663
▁지명	-2664
▁해군	-2665
▁의해서	-2666
▁적극	-2667
치로	-2668
▁정착	-2669
▁엘리	-2670
▁종목	-2671
▁맹	-2672
▁묘사	-2673
▁천문	-2674
▁이스	-2675
했기	-2676
전히	-2677
고로	-2678
도시	-2679
▁있었지만	-2680
작용	-2681
▁보수	-2682
▁말이다	-2683
▁이슬람	-2684
주교	-2685
▁비디오	-2686
▁사람은	-2687
해를	-2688
▁이다	-2689
▁억	-2690
▁2,	-2691
웨이	-2692
▁너무	-2693
문이	-2694
오카	-2695
트에	-2696
상에서	-2697
▁발사	-2698
▁중학교	-2699
가가	-2700
▁명예	-2701
▁하기	-2702
▁전반	-2703
na	-2704
▁고구	-2705
▁마련	-2706
▁일어난	-2707
에게는	-2708
프가	-2709
▁전달	-2710
14	-2711
종이	-2712
▁일이	-2713
만에	-2714
▁불러	-2715
▁썼	-2716
▁던	-2717
점에서	-2718
▁혐	-2719
요일	-2720
▁제정	-2721
생활	-2722
▁에이	-2723
▁오르	-2724
지션	-2725
과를	-2726
시즌	-2727
▁가는	-2728
인들은	-2729
질을	-2730
▁객	-2731
▁넘어	-2732
▁성격	-2733
▁집중	-2734
▁인식	-2735
▁이승	-2736
▁파이	-2737
▁알렉산	-2738
피아	-2739
▁포켓몬	-2740
▁센터	-2741
▁초등학교이다	-2742
▁북부	-2743
▁확대	-2744
▁생활을	-2745
준다	-2746
.6	-2747
▁굴	-2748
화는	-2749
▁그해	-2750
▁배경	-2751
호가	-2752
▁입학	-2753
▁전략	-2754
▁출생	-2755
17	-2756
이던	-2757
▁펜	-2758
▁뿐만	-2759
서에	-2760
보다는	-2761
▁마이크로	-2762
▁불린다	-2763
드와	-2764
▁비밀	-2765
▁사람을	-2766
력에	-2767
▁항상	-2768
▁기능을	-2769
..	-2770
op	-2771
▁기후	-2772
졌으며	-2773
년대에	-2774
▁설립된	-2775
▁부근	-2776
▁받아들	-2777
▁끼	-2778
▁안전	-2779
▁원자	-2780
▁위치한다	-2781
밖에	-2782
인트	-2783
주가	-2784
▁왔다	-2785
로서의	-2786
br	-2787
산의	-2788
체에	-2789
화에	-2790
▁반면	-2791
래프트	-2792
.7	-2793
▁후쿠	-2794
▁보여주	-2795
▁부모	-2796
설을	-2797
▁인한	-2798
▁일종이다	-2799
▁납	-2800
▁윌리엄	-2801
▁합병	-2802
끄는	-2803
▁신문	-2804
기고	-2805
종은	-2806
▁통하여	-2807
실을	-2808
▁홍콩	-2809
▁옆	-2810
▁중국의	-2811
티아	-2812
▁경우도	-2813
▁바람	-2814
▁대사	-2815
us	-2816
▁전개	-2817
시대의	-2818
장이다	-2819
면의	-2820
▁혜	-2821
▁선의	-2822
▁전환	-2823
력과	-2824
석을	-2825
▁상업	-2826
▁정부의	-2827
그룹	-2828
▁겨울	-2829
▁젊은	-2830
▁강조	-2831
▁만드는	-2832
▁국왕	-2833
▁붕괴	-2834
▁류	-2835
▁올랐다	-2836
민족	-2837
▁나중에	-2838
oc	-2839
까지의	-2840
▁쉽게	-2841
▁유로	-2842
ia	-2843
▁공격을	-2844
▁제목	-2845
계에서	-2846
▁1987	-2847
▁매년	-2848
▁강력한	-2849
계로	-2850
즈는	-2851
▁네트워	-2852
▁승리를	-2853
▁스토	-2854
▁국방	-2855
년과	-2856
▁아키	-2857
지도	-2858
▁남동	-2859
▁시청	-2860
▁동료	-2861
트와	-2862
▁하게	-2863
▁사회주의	-2864
씨는	-2865
▁확보	-2866
물로	-2867
▁나폴	-2868
▁수학	-2869
▁이후에	-2870
▁의사	-2871
라노	-2872
▁등은	-2873
▁케이	-2874
▁고구려	-2875
▁채택	-2876
▁오스	-2877
▁침공	-2878
▁전라남도	-2879
▁허용	-2880
▁위협	-2881
▁시작되었다	-2882
교회	-2883
▁때에는	-2884
▁포르투갈	-2885
48	-2886
▁작성	-2887
되었는데	-2888
▁끊	-2889
▁관찰	-2890
군으로	-2891
▁보면	-2892
국에	-2893
▁미술	-2894
적이고	-2895
전쟁	-2896
▁제도	-2897
동은	-2898
▁전시	-2899
권은	-2900
▁수립	-2901
세기에	-2902
▁일반적인	-2903
▁35	-2904
▁관심을	-2905
러스	-2906
▁점차	-2907
▁내부	-2908
▁떨어져	-2909
면은	-2910
▁아시	-2911
▁뒷	-2912
▁아우	-2913
▁km	-2914
▁나뉘	-2915
▁공급	-2916
▁냉	-2917
▁마리아	-2918
▁의원	-2919
▁판단	-2920
공항	-2921
▁제외한	-2922
▁다섯	-2923
▁당시의	-2924
법은	-2925
▁구단	-2926
▁인기를	-2927
산업	-2928
▁탑재	-2929
까지는	-2930
로운	-2931
.8	-2932
대에서	-2933
▁대립	-2934
▁덴마	-2935
▁만족	-2936
디아	-2937
▁가리킨다	-2938
▁밖에	-2939
▁편집	-2940
신이	-2941
▁꼬	-2942
▁자리를	-2943
일본	-2944
▁계약을	-2945
▁터키	-2946
▁최소	-2947
약을	-2948
▁부문	-2949
▁헝가	-2950
▁여전히	-2951
하려는	-2952
▁사람들은	-2953
▁그래서	-2954
▁재직	-2955
선과	-2956
▁생물	-2957
▁출발	-2958
▁그곳	-2959
▁갖춘	-2960
정으로	-2961
ir	-2962
▁사용되는	-2963
▁폰	-2964
류를	-2965
▁동부	-2966
동차	-2967
법의	-2968
▁보도	-2969
▁1986	-2970
법에	-2971
▁사용하여	-2972
▁오브	-2973
▁흘	-2974
개발	-2975
메이	-2976
구로	-2977
라우	-2978
▁태평양	-2979
▁사용한	-2980
▁시기에	-2981
▁장기	-2982
리포니아	-2983
의로	-2984
사이	-2985
▁/	-2986
았으며	-2987
▁해체	-2988
▁득점	-2989
▁충분	-2990
▁정보를	-2991
슨은	-2992
▁이끄는	-2993
▁뒤를	-2994
시로	-2995
▁없어	-2996
▁개편	-2997
▁비난	-2998
▁등에서	-2999
▁태어난	-3000
▁헨	-3001
▁남편	-3002
▁구축	-3003
단체	-3004
받아	-3005
당에	-3006
후의	-3007
▁미국에서	-3008
▁1984	-3009
용으로	-3010
▁해방	-3011
-3	-3012
당한	-3013
역에	-3014
▁연장	-3015
▁귀국	-3016
드에서	-3017
▁보이	-3018
▁교체	-3019
▁로스	-3020
ur	-3021
하다고	-3022
▁500	-3023
▁시대에	-3024
▁높이	-3025
im	-3026
▁외에도	-3027
▁시내	-3028
▁알아	-3029
▁척	-3030
▁민간	-3031
▁인수	-3032
▁한다는	-3033
형은	-3034
▁잎	-3035
▁전사	-3036
▁유리	-3037
▁폭발	-3038
되었지만	-3039
▁성우	-3040
기업	-3041
제에	-3042
▁철도역이다	-3043
▁루이	-3044
▁강원도	-3045
▁파일	-3046
▁뛰어난	-3047
▁편입	-3048
▁불과	-3049
▁힘을	-3050
▁왔	-3051
면에서	-3052
▁주장했다	-3053
해의	-3054
▁얼굴	-3055
미널	-3056
서가	-3057
서의	-3058
▁90	-3059
습니다	-3060
▁측정	-3061
수와	-3062
▁책임	-3063
▁자본	-3064
었으나	-3065
▁인간의	-3066
▁제임	-3067
식에	-3068
▁부터	-3069
니스	-3070
▁세운	-3071
▁수입	-3072
▁전차	-3073
▁봄	-3074
▁때에	-3075
르타	-3076
▁쇠	-3077
ent	-3078
▁대회에서	-3079
▁캘리포니아	-3080
자에게	-3081
▁족	-3082
▁삼국	-3083
▁죽은	-3084
시오	-3085
어와	-3086
은행	-3087
이라고도	-3088
▁춘	-3089
▁셀	-3090
개를	-3091
▁사후	-3092
▁경향	-3093
문화재	-3094
▁사람의	-3095
점에	-3096
▁아름	-3097
▁감소	-3098
형이	-3099
▁1985	-3100
▁회원	-3101
인에	-3102
▁한다고	-3103
▁북서	-3104
권에	-3105
▁하면서	-3106
자들을	-3107
▁마사	-3108
▁비교적	-3109
었는데	-3110
▁블랙	-3111
▁울산	-3112
▁채널	-3113
▁필리핀	-3114
▁본격	-3115
일보	-3116
.9	-3117
역의	-3118
▁회복	-3119
▁불가능	-3120
▁스튜	-3121
소에서	-3122
▁노력	-3123
▁속에	-3124
▁신설	-3125
▁남성	-3126
▁에스	-3127
▁옹	-3128
▁이것이	-3129
▁모스크	-3130
▁외에	-3131
틀랜드	-3132
▁받는	-3133
▁수정	-3134
▁메이저	-3135
료로	-3136
▁서부	-3137
▁미래	-3138
▁원칙	-3139
같은	-3140
▁지역은	-3141
▁암살	-3142
▁홈런	-3143
경에	-3144
▁게이	-3145
▁대형	-3146
70	-3147
▁설치되어	-3148
▁뜻이	-3149
▁초반	-3150
▁마쓰	-3151
역에서	-3152
▁대규모	-3153
하고자	-3154
▁나오는	-3155
하였지만	-3156
▁평양	-3157
▁증거	-3158
▁근대	-3159
▁소프트웨어	-3160
ap	-3161
▁증명	-3162
라고도	-3163
무원	-3164
다운	-3165
▁복잡	-3166
▁팀은	-3167
헨티	-3168
▁내용을	-3169
▁핀란드	-3170
bo	-3171
▁변호	-3172
▁있었으나	-3173
▁충청남도	-3174
라가	-3175
▁행정구	-3176
관리	-3177
룬다	-3178
▁범죄	-3179
▁발표했다	-3180
붉은	-3181
▁정리	-3182
▁멜	-3183
▁좀	-3184
수에	-3185
▁항복	-3186
레이션	-3187
어져	-3188
▁자신을	-3189
▁설정	-3190
▁특수	-3191
▁했지만	-3192
년이	-3193
▁종종	-3194
▁이번	-3195
신은	-3196
▁있었으며	-3197
▁집단	-3198
▁되면서	-3199
▁기획	-3200
▁사는	-3201
▁아르헨티	-3202
▁인하여	-3203
▁꿈	-3204
▁그에	-3205
▁열대	-3206
두고	-3207
선으로	-3208
▁주교	-3209
▁라틴	-3210
려는	-3211
▁아랍	-3212
▁흰	-3213
▁정도의	-3214
▁하는데	-3215
▁유명하다	-3216
25	-3217
▁노예	-3218
▁농업	-3219
▁탄생	-3220
나와	-3221
라엘	-3222
품을	-3223
▁하자	-3224
동의	-3225
▁않을	-3226
▁보이는	-3227
리어	-3228
▁윈도우	-3229
▁보급	-3230
▁산맥	-3231
정책	-3232
▁어떻	-3233
▁속에서	-3234
▁아나	-3235
점은	-3236
▁조금	-3237
료를	-3238
▁여행	-3239
분의	-3240
키아	-3241
차례	-3242
지면서	-3243
▁사실상	-3244
▁방식으로	-3245
ay	-3246
▁화학	-3247
▁균	-3248
경의	-3249
대전	-3250
▁라이브	-3251
케이	-3252
▁아주	-3253
유의	-3254
▁나서	-3255
▁창설	-3256
테인	-3257
▁요리	-3258
▁에드	-3259
▁간주	-3260
▁세이	-3261
▁쉬	-3262
▁흔히	-3263
자치	-3264
▁했으나	-3265
▁중화인민공화국	-3266
크를	-3267
▁현실	-3268
▁쓰인다	-3269
em	-3270
▁북동	-3271
▁숫	-3272
▁건강	-3273
하려고	-3274
▁짓	-3275
▁물러	-3276
▁형태의	-3277
하나	-3278
▁구체	-3279
었지만	-3280
리기	-3281
배우	-3282
▁우선	-3283
▁쪽	-3284
로도	-3285
▁고전	-3286
▁대상으로	-3287
▁저장	-3288
▁1982	-3289
▁행사	-3290
▁엑	-3291
▁텍	-3292
이었고	-3293
▁길이	-3294
모리	-3295
명한	-3296
▁클래	-3297
▁내에서	-3298
기에는	-3299
▁전혀	-3300
▁강의	-3301
▁파리	-3302
▁편성	-3303
크라이나	-3304
▁공부	-3305
▁기계	-3306
▁사용되었다	-3307
▁발매되었다	-3308
안에	-3309
해진	-3310
라비아	-3311
▁트리	-3312
▁통신	-3313
지기	-3314
도에서	-3315
▁숲	-3316
▁활발	-3317
프의	-3318
▁죽음	-3319
▁조정	-3320
▁참석	-3321
▁이전에	-3322
사키	-3323
학년	-3324
▁뜻을	-3325
▁동계	-3326
▁이스라엘	-3327
사령	-3328
▁통한	-3329
▁원작	-3330
▁임명되었다	-3331
▁재정	-3332
등을	-3333
식과	-3334
▁300	-3335
▁구성된	-3336
▁1920	-3337
▁샌	-3338
경제	-3339
▁하늘	-3340
90	-3341
▁뿌	-3342
로스	-3343
▁오전	-3344
▁잘못	-3345
▁추측	-3346
▁카메	-3347
겠다고	-3348
▁했고	-3349
▁어떻게	-3350
▁도움을	-3351
라운드	-3352
▁태어나	-3353
세이	-3354
▁이란	-3355
▁스파	-3356
▁장애	-3357
▁진화	-3358
음악	-3359
▁1983	-3360
▁교토	-3361
영화	-3362
▁대항	-3363
um	-3364
▁둥	-3365
▁링	-3366
함에	-3367
러는	-3368
산은	-3369
▁되지	-3370
▁다음을	-3371
▁발표한	-3372
문의	-3373
인들의	-3374
티브	-3375
▁중반	-3376
▁수여	-3377
이었으나	-3378
▁45	-3379
적이다	-3380
▁장착	-3381
▁묻	-3382
▁오리	-3383
▁오히	-3384
▁내에	-3385
▁오랜	-3386
▁1930	-3387
▁공공	-3388
씨의	-3389
▁과정을	-3390
▁인사	-3391
▁맡고	-3392
▁델	-3393
▁중화민	-3394
미는	-3395
▁정상	-3396
▁세르	-3397
▁투입	-3398
동이	-3399
세포	-3400
▁기록하였다	-3401
▁털	-3402
▁업무	-3403
드에	-3404
▁세웠다	-3405
▁적은	-3406
▁이끌고	-3407
▁프로듀	-3408
▁기억	-3409
▁is	-3410
▁대상	-3411
시와	-3412
았던	-3413
▁생겨	-3414
_4	-3415
▁우크라이나	-3416
슈타	-3417
▁사용하고	-3418
▁남서	-3419
▁후손	-3420
간에	-3421
▁일본에서	-3422
▁했으며	-3423
▁도서	-3424
테인먼	-3425
▁신경	-3426
▁시각	-3427
ut	-3428
▁현재까지	-3429
▁없고	-3430
▁확정	-3431
▁세계에서	-3432
만은	-3433
▁무장	-3434
버트	-3435
면이	-3436
리스트	-3437
▁애플	-3438
▁얻었다	-3439
▁비율	-3440
▁옷	-3441
▁협력	-3442
▁뽑	-3443
▁아테	-3444
▁1972	-3445
물은	-3446
▁몽골	-3447
▁피아	-3448
시킬	-3449
▁끝나	-3450
▁짧은	-3451
받은	-3452
▁사회적	-3453
▁넓은	-3454
▁등장하는	-3455
▁가격	-3456
다른	-3457
공업	-3458
하다는	-3459
역이	-3460
▁개정	-3461
▁잭	-3462
▁붙여	-3463
▁세우	-3464
당했다	-3465
▁섭	-3466
▁지닌	-3467
호의	-3468
▁포지션	-3469
▁캄	-3470
▁마침	-3471
▁에피	-3472
▁찰	-3473
▁하였고	-3474
▁개봉한	-3475
터테인먼	-3476
▁붉은	-3477
▁이탈리아의	-3478
▁있었는데	-3479
싱턴	-3480
▁보였다	-3481
▁은행	-3482
▁오히려	-3483
▁.	-3484
▁콩	-3485
▁타고	-3486
▁권한	-3487
령을	-3488
▁만주	-3489
가에	-3490
▁블루	-3491
▁1940	-3492
▁머리	-3493
▁고양	-3494
어들	-3495
어도	-3496
▁전쟁이	-3497
의의	-3498
지이다	-3499
▁이후에는	-3500
▁모스크바	-3501
▁컬	-3502
▁1979	-3503
▁거절	-3504
▁나카	-3505
▁듯	-3506
타를	-3507
▁신앙	-3508
▁러시아의	-3509
리학	-3510
▁만큼	-3511
▁확실	-3512
▁그에게	-3513
▁소비에	-3514
조에	-3515
일이	-3516
▁구별	-3517
보는	-3518
아버	-3519
▁고향	-3520
▁공개된	-3521
트라	-3522
▁sk	-3523
▁은하	-3524
▁동일한	-3525
▁띠	-3526
▁연맹	-3527
▁박사	-3528
보를	-3529
언을	-3530
세와	-3531
▁조선민주주의인민공화국	-3532
▁발견된다	-3533
▁서양	-3534
▁180	-3535
▁브랜드	-3536
▁답	-3537
▁고정	-3538
ver	-3539
▁비용	-3540
▁전쟁을	-3541
스럽	-3542
▁33	-3543
▁사례	-3544
▁북아	-3545
재를	-3546
▁장악	-3547
▁전설	-3548
형으로	-3549
▁cd	-3550
▁가로	-3551
▁군의	-3552
▁살고	-3553
▁핵심	-3554
전과	-3555
판을	-3556
▁되면	-3557
리게	-3558
를린	-3559
▁투수	-3560
오프	-3561
▁창립	-3562
▁위해서는	-3563
▁광고	-3564
▁sbs	-3565
였으나	-3566
문은	-3567
▁정부가	-3568
▁나는	-3569
▁스피	-3570
▁잠시	-3571
▁요한	-3572
▁제임스	-3573
▁활동하였다	-3574
▁팀이	-3575
다이	-3576
▁리더	-3577
술을	-3578
▁금융	-3579
▁나와	-3580
▁부인	-3581
국으로	-3582
니의	-3583
받고	-3584
▁시장	-3585
▁에너지	-3586
▁개선	-3587
▁형제	-3588
▁스코틀랜드	-3589
워드	-3590
▁차이가	-3591
리우	-3592
▁1973	-3593
▁36	-3594
▁한번	-3595
▁멸망	-3596
구와	-3597
▁요새	-3598
▁시티	-3599
▁문자	-3600
비의	-3601
박쥐	-3602
법이	-3603
데스	-3604
실은	-3605
▁취급	-3606
▁지원을	-3607
▁약간	-3608
▁머물	-3609
▁역사상	-3610
▁예상	-3611
▁발생한	-3612
자기	-3613
▁뜻한다	-3614
▁자체	-3615
진은	-3616
▁저지	-3617
▁간단	-3618
▁유도	-3619
사인	-3620
유럽	-3621
▁절대	-3622
▁방출	-3623
▁통해서	-3624
국에서	-3625
▁보는	-3626
▁시작한	-3627
▁검은	-3628
▁국가의	-3629
▁영입	-3630
데미	-3631
이와	-3632
▁이용한	-3633
▁기반으로	-3634
▁박물	-3635
24	-3636
▁플로	-3637
▁앞서	-3638
마의	-3639
▁사단	-3640
▁베이징	-3641
▁수출	-3642
ag	-3643
▁역을	-3644
▁독자	-3645
세대	-3646
▁계획을	-3647
▁덮	-3648
류가	-3649
▁녹음	-3650
▁시간이	-3651
이었으며	-3652
▁부활	-3653
▁목적	-3654
▁어렵	-3655
▁이용해	-3656
왕이	-3657
▁이른	-3658
추어	-3659
▁1981	-3660
▁레코	-3661
▁자는	-3662
화로	-3663
▁주어	-3664
▁후에는	-3665
▁제출	-3666
▁전후	-3667
23	-3668
으로도	-3669
▁강점	-3670
더라도	-3671
석은	-3672
▁낭	-3673
▁행성	-3674
▁경성	-3675
▁번째로	-3676
터는	-3677
▁기사	-3678
지인	-3679
▁하면	-3680
▁개시	-3681
▁도움	-3682
라크	-3683
▁이것을	-3684
▁삭	-3685
▁lg	-3686
소프트	-3687
동으로	-3688
테르	-3689
▁첨	-3690
▁에도	-3691
▁la	-3692
▁히데	-3693
▁훨	-3694
▁38	-3695
▁높이는	-3696
▁관심	-3697
▁롯	-3698
▁오픈	-3699
un	-3700
네시아	-3701
▁도중	-3702
색을	-3703
▁해서	-3704
경은	-3705
▁1974	-3706
▁솔로	-3707
▁펠	-3708
▁그것을	-3709
▁헤이	-3710
소와	-3711
조선	-3712
▁훨씬	-3713
▁z	-3714
나이티	-3715
에게서	-3716
▁이르는	-3717
▁음력	-3718
▁무기	-3719
▁공산주의	-3720
문학	-3721
행위	-3722
▁트레이	-3723
▁빠른	-3724
▁비록	-3725
▁400	-3726
▁팀을	-3727
▁운용	-3728
▁채용	-3729
▁해당하는	-3730
생의	-3731
일로	-3732
안의	-3733
▁욕	-3734
년에서	-3735
익을	-3736
▁결과를	-3737
▁포함되어	-3738
▁시작하여	-3739
▁얻어	-3740
병을	-3741
음에도	-3742
▁처음에는	-3743
▁심각	-3744
시설	-3745
교를	-3746
▁때의	-3747
▁유나이티	-3748
▁유엔	-3749
▁건국	-3750
▁지낸	-3751
셔널	-3752
▁점에서	-3753
▁전용	-3754
▁일으켰	-3755
히는	-3756
▁반복	-3757
▁보냈다	-3758
▁짐	-3759
분이	-3760
▁세종	-3761
▁신인	-3762
리아의	-3763
▁판결	-3764
▁그것은	-3765
영은	-3766
리노	-3767
경찰	-3768
▁인공	-3769
예술	-3770
▁185	-3771
▁혼란	-3772
▁그러한	-3773
원이다	-3774
▁때부터	-3775
▁프로세	-3776
도르	-3777
▁정복	-3778
치에	-3779
▁하드	-3780
▁주식	-3781
▁함수	-3782
▁강제	-3783
기압	-3784
▁튀	-3785
리트	-3786
▁고등	-3787
▁받게	-3788
▁인터뷰	-3789
▁각각의	-3790
▁계급	-3791
▁철학	-3792
▁높아	-3793
▁조합	-3794
라를	-3795
▁형식	-3796
기에서	-3797
▁워싱턴	-3798
▁오래된	-3799
▁1948	-3800
▁지니	-3801
▁원정	-3802
▁1963	-3803
인민공화국의	-3804
우리	-3805
차로	-3806
▁유형	-3807
▁관할한다	-3808
▁전라북도	-3809
론의	-3810
▁수원	-3811
▁반발	-3812
▁방향으로	-3813
,5	-3814
▁육상	-3815
▁응용	-3816
▁발표하였다	-3817
▁좁	-3818
▁약속	-3819
산이	-3820
▁공포	-3821
▁셰	-3822
▁융	-3823
만큼	-3824
제국	-3825
▁문화재	-3826
▁1946	-3827
▁소비에트	-3828
산에	-3829
타는	-3830
▁역대	-3831
▁카이	-3832
▁이유는	-3833
▁듀	-3834
고는	-3835
▁추정된다	-3836
▁랭	-3837
▁없다고	-3838
▁사용되고	-3839
▁받지	-3840
스포	-3841
▁대표팀	-3842
▁경기에	-3843
▁시작으로	-3844
▁한때	-3845
▁건조	-3846
아는	-3847
▁방법을	-3848
▁성을	-3849
▁노부	-3850
▁사망하였다	-3851
로그	-3852
▁생명	-3853
▁나이	-3854
▁투자	-3855
▁포위	-3856
▁주고	-3857
▁라는	-3858
▁출입	-3859
하마	-3860
▁챔피언스	-3861
▁식민지	-3862
지며	-3863
▁논쟁	-3864
▁됐다	-3865
21	-3866
▁병사	-3867
등의	-3868
▁도망	-3869
드시	-3870
▁공을	-3871
▁이야기를	-3872
경기에	-3873
▁모여	-3874
▁ii	-3875
스러운	-3876
▁공유	-3877
▁다니	-3878
fc	-3879
▁대공	-3880
연을	-3881
마스	-3882
▁여객철도	-3883
▁오토	-3884
▁선수가	-3885
생을	-3886
▁1976	-3887
▁1968	-3888
건을	-3889
수록	-3890
▁밀도는	-3891
니어	-3892
니아의	-3893
페이	-3894
▁빠져	-3895
▁1978	-3896
항공	-3897
▁자격	-3898
▁프란	-3899
▁가능성이	-3900
▁이민	-3901
we	-3902
다면	-3903
당과	-3904
등이	-3905
▁상륙	-3906
일러	-3907
지자	-3908
▁합의	-3909
▁시간을	-3910
화와	-3911
▁종류의	-3912
▁식물	-3913
▁이중	-3914
▁토론	-3915
▁잇는	-3916
▁상당히	-3917
모를	-3918
▁pr	-3919
▁도달	-3920
▁아침	-3921
▁흡수	-3922
▁150	-3923
석이	-3924
들이다	-3925
▁써	-3926
렸고	-3927
▁고속	-3928
▁베를린	-3929
▁사건을	-3930
▁쫓	-3931
자이	-3932
▁거대한	-3933
▁1975	-3934
▁아메리카	-3935
고속도로	-3936
▁태풍	-3937
▁알게	-3938
바르	-3939
▁지방의	-3940
_5	-3941
개가	-3942
▁방식	-3943
▁말았다	-3944
▁아들이	-3945
▁박정	-3946
▁시즌을	-3947
▁총독	-3948
▁포기	-3949
▁양성	-3950
▁덧	-3951
미를	-3952
브리	-3953
▁탈출	-3954
▁이들의	-3955
단과	-3956
세로	-3957
▁대수	-3958
▁부상	-3959
▁생긴	-3960
▁말레이	-3961
▁맡아	-3962
▁어떠	-3963
▁차지했다	-3964
ce	-3965
온은	-3966
▁대성	-3967
기간	-3968
진이	-3969
▁버전	-3970
▁라고	-3971
▁선보	-3972
▁1971	-3973
▁무엇	-3974
▁찍	-3975
▁금속	-3976
▁점을	-3977
▁컵	-3978
▁신성	-3979
▁경우는	-3980
▁넘는	-3981
▁해에	-3982
▁그런데	-3983
교통	-3984
▁연재	-3985
▁버스	-3986
면으로	-3987
▁데이비	-3988
▁경계	-3989
▁하였으나	-3990
▁1969	-3991
▁스크	-3992
▁슬로	-3993
▁전철	-3994
▁1949	-3995
▁단일	-3996
▁방사	-3997
리케	-3998
▁율	-3999
▁플랫	-4000
35	-4001
▁and	-4002
▁공식적으로	-4003
▁2018	-4004
▁선고	-4005
음이	-4006
▁롤	-4007
차가	-4008
▁청년	-4009
경이	-4010
▁프리미	-4011
▁모리	-4012
▁취득	-4013
▁보아	-4014
▁벨기에	-4015
▁내의	-4016
▁쓰는	-4017
▁나치	-4018
▁숭	-4019
진의	-4020
▁대비	-4021
th	-4022
전문	-4023
▁작품을	-4024
▁아들로	-4025
▁부산광역시	-4026
▁되자	-4027
▁한반	-4028
▁길이는	-4029
▁운동을	-4030
▁ch	-4031
라와	-4032
로드	-4033
▁청소년	-4034
▁소수	-4035
론은	-4036
▁수송	-4037
▁자살	-4038
▁끝난	-4039
▁네트워크	-4040
▁이제	-4041
▁요코	-4042
▁기술을	-4043
▁창단	-4044
해도	-4045
▁동성	-4046
보드	-4047
▁건립	-4048
▁것처럼	-4049
▁명이	-4050
하였던	-4051
조로	-4052
▁에피소	-4053
▁지상역이다	-4054
▁지키	-4055
▁프로그램이다	-4056
마이	-4057
적의	-4058
▁작전	-4059
▁속한다	-4060
▁진압	-4061
▁아카데미	-4062
▁문서	-4063
▁학문	-4064
▁곳에서	-4065
▁많아	-4066
르가	-4067
대회	-4068
▁롯데	-4069
▁않았고	-4070
▁왼쪽	-4071
▁의회	-4072
곡을	-4073
미가	-4074
프를	-4075
▁김일	-4076
▁모아	-4077
▁다르다	-4078
주에	-4079
종으로	-4080
▁지급	-4081
kg	-4082
루는	-4083
▁가서	-4084
▁진입	-4085
여자	-4086
▁출장	-4087
26	-4088
▁이전의	-4089
▁나타내는	-4090
▁벼	-4091
▁운전	-4092
▁군대를	-4093
▁린	-4094
▁갈라	-4095
되면	-4096
200	-4097
버그	-4098
▁늦	-4099
차원	-4100
▁잡아	-4101
▁출마	-4102
왕은	-4103
▁동작	-4104
▁반드시	-4105
▁규칙	-4106
▁달라	-4107
▁후지	-4108
조판	-4109
▁pc	-4110
▁플라	-4111
▁동원	-4112
▁발견된	-4113
▁글로	-4114
▁경우에	-4115
ip	-4116
스케	-4117
▁죽었다	-4118
협회	-4119
터를	-4120
▁본관은	-4121
율을	-4122
▁사립	-4123
▁무역	-4124
▁존재하는	-4125
▁백작	-4126
45	-4127
무라	-4128
▁공통	-4129
▁맞이	-4130
▁것이며	-4131
▁층	-4132
▁했던	-4133
▁앞에	-4134
체육	-4135
▁후속	-4136
▁예선	-4137
▁여기에	-4138
세계	-4139
▁어떠한	-4140
▁노벨	-4141
▁사건이	-4142
47	-4143
▁셋	-4144
▁출신으로	-4145
▁홋	-4146
▁등장한다	-4147
▁반영	-4148
종을	-4149
▁마리	-4150
증을	-4151
▁마드리	-4152
▁그와	-4153
▁al	-4154
▁형태를	-4155
▁이룬다	-4156
상태	-4157
▁승진	-4158
▁미드	-4159
▁기자	-4160
▁일찍	-4161
항을	-4162
▁전공	-4163
제와	-4164
▁빼앗	-4165
안은	-4166
통신	-4167
sp	-4168
▁fa	-4169
▁렌	-4170
▁마케	-4171
▁들어서	-4172
▁엔터테인먼	-4173
▁엄청	-4174
▁체계	-4175
시킨다	-4176
▁동남	-4177
▁동의	-4178
▁1962	-4179
▁1964	-4180
▁되며	-4181
▁오스만	-4182
쿠라	-4183
▁아파	-4184
▁오른쪽	-4185
▁온라인	-4186
▁등급	-4187
▁기대	-4188
▁분쟁	-4189
▁돌아가	-4190
▁둘러싸	-4191
▁명명	-4192
▁수사	-4193
▁이후로	-4194
▁특별한	-4195
통을	-4196
▁탁	-4197
▁국무	-4198
▁논란이	-4199
27	-4200
질이	-4201
▁법칙	-4202
▁부임	-4203
▁목표로	-4204
▁기록한	-4205
▁공화	-4206
▁성능	-4207
▁능력을	-4208
▁스튜디오	-4209
▁지금의	-4210
▁대학교에서	-4211
▁챔피언스리그	-4212
▁미군	-4213
▁양자	-4214
▁다수의	-4215
▁사망했다	-4216
패를	-4217
저우	-4218
▁콘서	-4219
▁뉴스	-4220
▁맛	-4221
▁계기로	-4222
락을	-4223
선수	-4224
미의	-4225
섰다	-4226
임이	-4227
프레	-4228
▁역이다	-4229
▁꼭	-4230
▁공업	-4231
▁중세	-4232
리즘	-4233
▁번의	-4234
명에	-4235
▁보장	-4236
▁나뉜	-4237
▁호텔	-4238
▁타이완	-4239
▁역임했다	-4240
▁보컬	-4241
▁천연	-4242
▁중이다	-4243
이센	-4244
▁농민	-4245
▁콘스탄	-4246
▁진보	-4247
미디	-4248
방을	-4249
▁논의	-4250
▁자이	-4251
▁경기는	-4252
▁교환	-4253
▁깊은	-4254
났으며	-4255
▁체코	-4256
▁하나는	-4257
▁예정이다	-4258
류는	-4259
▁가을	-4260
산으로	-4261
▁선교	-4262
▁세력	-4263
베르크	-4264
▁거리	-4265
▁불법	-4266
주의를	-4267
▁전파	-4268
▁지붕	-4269
▁참전	-4270
▁하였으며	-4271
카이도	-4272
티노	-4273
▁배출	-4274
▁흘러	-4275
▁예측	-4276
노동	-4277
중앙	-4278
▁통제	-4279
▁파악	-4280
▁정책을	-4281
번째로	-4282
▁둘째	-4283
▁미니	-4284
▁회전	-4285
▁미나	-4286
▁주둔	-4287
▁플랫폼	-4288
▁원주	-4289
▁차별	-4290
▁서버	-4291
▁문제로	-4292
▁피해를	-4293
관과	-4294
▁변환	-4295
▁거래	-4296
▁않으며	-4297
▁겐	-4298
▁분할	-4299
차는	-4300
타이	-4301
으로서의	-4302
▁남은	-4303
▁제대로	-4304
▁댄	-4305
▁대개	-4306
표를	-4307
바로	-4308
▁구속	-4309
▁장식	-4310
번의	-4311
했었다	-4312
▁넓이는	-4313
주었다	-4314
▁목소	-4315
▁의료	-4316
총독	-4317
▁합격	-4318
▁두었다	-4319
▁저작	-4320
▁개발한	-4321
▁대부분은	-4322
▁수상했다	-4323
자들	-4324
%,	-4325
겠다는	-4326
장인	-4327
없는	-4328
▁당초	-4329
▁출간	-4330
▁마침내	-4331
시티	-4332
▁독특	-4333
▁생존	-4334
▁고용	-4335
▁열렸다	-4336
조합	-4337
▁37	-4338
▁1977	-4339
▁대략	-4340
▁상승	-4341
▁늘어	-4342
▁감독의	-4343
마는	-4344
▁제외하고	-4345
▁사태	-4346
▁경주	-4347
▁소년	-4348
▁처형	-4349
▁그레	-4350
▁q	-4351
▁인접	-4352
기까지	-4353
92	-4354
▁일정	-4355
▁베스트	-4356
▁독립운동	-4357
▁주관	-4358
▁대한민국에서는	-4359
연맹	-4360
▁받을	-4361
▁소녀	-4362
▁포함하고	-4363
학은	-4364
▁외부	-4365
▁이뤄	-4366
▁것이라	-4367
▁실질	-4368
▁없다는	-4369
▁주와	-4370
▁오페	-4371
▁1967	-4372
부터는	-4373
▁받았고	-4374
▁꺾	-4375
▁1941	-4376
▁올려	-4377
▁to	-4378
▁정확한	-4379
▁크고	-4380
▁해양	-4381
▁마지막으로	-4382
▁반대로	-4383
▁방법으로	-4384
▁풍부	-4385
▁데뷔하였다	-4386
▁나이로	-4387
중학교는	-4388
▁벡	-4389
▁지식	-4390
화되어	-4391
▁의미를	-4392
▁향상	-4393
에르	-4394
▁가지는	-4395
현의	-4396
레옹	-4397
▁알려졌다	-4398
세한	-4399
98	-4400
▁김영	-4401
▁힐	-4402
뿐만	-4403
치와	-4404
▁장군	-4405
▁이집트	-4406
▁일본에	-4407
신으로	-4408
플레이	-4409
▁아버지는	-4410
▁군주	-4411
▁55	-4412
▁임진	-4413
▁학습	-4414
▁쓸	-4415
파는	-4416
▁도쿠	-4417
▁좌우	-4418
▁부르는	-4419
해가	-4420
▁왕국의	-4421
▁1944	-4422
▁도시이다	-4423
▁창조	-4424
▁최다	-4425
▁해산	-4426
▁개막	-4427
▁제어	-4428
▁전주	-4429
▁쓰이는	-4430
▁승인	-4431
토의	-4432
▁펼쳐	-4433
▁효율	-4434
미야	-4435
▁인기	-4436
ice	-4437
▁지냈	-4438
▁당시에는	-4439
학에서	-4440
교는	-4441
▁34	-4442
▁프로젝트	-4443
▁연출	-4444
▁프로그램을	-4445
▁대기	-4446
▁가졌다	-4447
▁졸업하고	-4448
동과	-4449
▁작품은	-4450
▁관계가	-4451
▁그때	-4452
령이	-4453
님의	-4454
▁뜻하는	-4455
▁미디어	-4456
▁반도	-4457
▁수집	-4458
▁트로	-4459
ation	-4460
36	-4461
▁보조	-4462
겠다	-4463
▁점점	-4464
구에서	-4465
▁글을	-4466
▁오랫	-4467
▁빠르게	-4468
방의	-4469
▁요소	-4470
▁항성	-4471
▁쥐	-4472
▁틀	-4473
▁에어	-4474
▁you	-4475
사건	-4476
▁성인	-4477
▁1965	-4478
▁서비스를	-4479
▁1000	-4480
28	-4481
▁집행	-4482
국민	-4483
ie	-4484
▁다음은	-4485
▁선정되었다	-4486
여서	-4487
▁갔다	-4488
▁모양의	-4489
▁관료	-4490
▁동아	-4491
▁나폴레옹	-4492
▁급제	-4493
▁아테네	-4494
크가	-4495
▁페르시아	-4496
게임	-4497
▁마이클	-4498
▁활약을	-4499
▁신뢰	-4500
▁니콜	-4501
▁함락	-4502
▁문헌	-4503
▁그들이	-4504
향을	-4505
▁묶	-4506
▁국경	-4507
▁활동하고	-4508
ra	-4509
▁복합	-4510
▁닥	-4511
▁골을	-4512
였지만	-4513
▁오랫동안	-4514
▁완공	-4515
▁un	-4516
▁연구를	-4517
▁잉글랜드의	-4518
니가	-4519
났고	-4520
▁청나라	-4521
▁1961	-4522
▁명확	-4523
▁인도네시아	-4524
자로서	-4525
▁주장하였다	-4526
복을	-4527
▁지금까지	-4528
름을	-4529
▁쓰고	-4530
▁보병	-4531
▁75	-4532
▁평가를	-4533
공화국	-4534
▁것이라는	-4535
조사	-4536
▁망명	-4537
▁하나인	-4538
지원	-4539
▁de	-4540
▁의존	-4541
▁불렀다	-4542
▁작품이다	-4543
▁국제공항	-4544
▁침략	-4545
▁개최된	-4546
▁갖는	-4547
▁마치	-4548
이므로	-4549
▁이르러	-4550
ter	-4551
사우	-4552
▁실현	-4553
▁무덤	-4554
▁&	-4555
씨가	-4556
▁마이크로소프트	-4557
▁올리	-4558
▁감염	-4559
▁교육을	-4560
99	-4561
▁로켓	-4562
▁우려	-4563
▁1919	-4564
▁세르비아	-4565
주의의	-4566
▁연고	-4567
▁전통적인	-4568
본을	-4569
치아	-4570
▁지내	-4571
▁없으며	-4572
▁자녀	-4573
▁시리아	-4574
▁웨스트	-4575
개로	-4576
▁단독	-4577
▁왕국	-4578
카는	-4579
▁연결하는	-4580
▁한정	-4581
▁기록이	-4582
터가	-4583
▁개신	-4584
▁지어	-4585
루가	-4586
망을	-4587
▁조작	-4588
프리	-4589
▁받는다	-4590
물이다	-4591
연히	-4592
▁이후의	-4593
▁택	-4594
해져	-4595
▁삼각	-4596
▁음악을	-4597
▁출범	-4598
각을	-4599
리적	-4600
▁1966	-4601
▁흉	-4602
기념	-4603
▁대통령이	-4604
으니	-4605
▁가담	-4606
▁주전	-4607
▁헨리	-4608
디션	-4609
▁직업	-4610
▁포지션은	-4611
▁꼽	-4612
▁발발	-4613
▁명칭은	-4614
▁못하였다	-4615
▁조선총독	-4616
▁느끼	-4617
▁라인	-4618
▁연산	-4619
▁이루어졌다	-4620
▁도와	-4621
중의	-4622
▁켄	-4623
▁us	-4624
▁대표하는	-4625
▁1939	-4626
색의	-4627
리다	-4628
▁덴마크	-4629
거운	-4630
▁잡지	-4631
마트	-4632
▁썼다	-4633
▁합쳐	-4634
▁편찬	-4635
▁아사	-4636
양을	-4637
내에	-4638
▁파라	-4639
▁으로	-4640
▁시즌에	-4641
▁인디언	-4642
▁검찰	-4643
▁세인트	-4644
▁유사한	-4645
▁받아들여	-4646
코는	-4647
▁타임	-4648
▁이루고	-4649
일과	-4650
▁앞두고	-4651
▁총리	-4652
▁국회의원	-4653
린은	-4654
▁킬	-4655
재판	-4656
▁스위스	-4657
네스	-4658
▁성적	-4659
▁조선의	-4660
▁언제	-4661
2,	-4662
37	-4663
▁부하	-4664
▁공헌	-4665
▁정비	-4666
▁만들어졌다	-4667
국가	-4668
▁주지	-4669
▁충청북도	-4670
▁삽	-4671
▁일부는	-4672
▁한글	-4673
이었지만	-4674
▁국회	-4675
▁확립	-4676
되었다가	-4677
▁팝	-4678
▁중에는	-4679
▁공군	-4680
▁소송	-4681
▁자신들의	-4682
▁놓고	-4683
▁불안	-4684
의회	-4685
▁브리	-4686
축구	-4687
치게	-4688
▁의무	-4689
▁플레이오프	-4690
▁누구	-4691
▁향해	-4692
▁새겨	-4693
시키기	-4694
ak	-4695
▁띄	-4696
▁be	-4697
▁분열	-4698
▁합성	-4699
▁프로이센	-4700
▁일부를	-4701
▁이성	-4702
되었을	-4703
▁구현	-4704
▁분위	-4705
▁침입	-4706
▁이하	-4707
키스탄	-4708
▁섬의	-4709
책을	-4710
ist	-4711
▁말에	-4712
▁거듭	-4713
▁포함한다	-4714
▁신청	-4715
95	-4716
ht	-4717
▁횡	-4718
▁시작된	-4719
▁주어진	-4720
함과	-4721
38	-4722
게는	-4723
체스터	-4724
▁가문의	-4725
라며	-4726
론이	-4727
영의	-4728
▁극장	-4729
▁나타난다	-4730
하였다고	-4731
▁방정	-4732
시리즈	-4733
▁올랐	-4734
▁1947	-4735
▁특이	-4736
▁훌	-4737
▁나타내	-4738
판이	-4739
우의	-4740
▁테러	-4741
▁활동했다	-4742
▁병합	-4743
조직	-4744
화한	-4745
▁해당한다	-4746
▁화물	-4747
▁중학교이다	-4748
부인	-4749
▁일치	-4750
▁거두었다	-4751
▁바뀌었다	-4752
▁훗	-4753
▁내용은	-4754
▁나뉜다	-4755
호선	-4756
계획	-4757
▁길을	-4758
▁프로그래	-4759
▁기울	-4760
▁지은	-4761
▁발매된	-4762
▁예비	-4763
▁역으로	-4764
▁헤르	-4765
▁저서	-4766
▁설치된	-4767
▁부대	-4768
▁테이	-4769
▁작업을	-4770
22	-4771
▁th	-4772
리그의	-4773
▁프리미어	-4774
지컬	-4775
▁트랙	-4776
▁세계의	-4777
▁근본	-4778
▁바깥	-4779
▁금메달을	-4780
평균	-4781
▁영업	-4782
▁사람들의	-4783
▁한나라	-4784
▁상품	-4785
화되었다	-4786
에른	-4787
▁쳐	-4788
마을	-4789
▁법정	-4790
▁브루	-4791
▁재배	-4792
▁임금	-4793
▁섞	-4794
▁차트	-4795
▁감독이	-4796
포를	-4797
▁부분을	-4798
▁3,	-4799
▁인구가	-4800
산시	-4801
실의	-4802
▁접한다	-4803
▁탈락	-4804
▁kbo	-4805
터의	-4806
▁본선	-4807
▁카르	-4808
▁있음을	-4809
▁명을	-4810
▁포함하여	-4811
▁보안	-4812
▁대법	-4813
▁발견되었다	-4814
▁지켜	-4815
▁세력을	-4816
▁까	-4817
▁레드	-4818
바라	-4819
▁ap	-4820
▁at	-4821
▁이름의	-4822
고의	-4823
▁메인	-4824
▁예수	-4825
▁스페인의	-4826
▁저술	-4827
75	-4828
▁준다	-4829
▁통산	-4830
레는	-4831
▁도모	-4832
▁베이스	-4833
▁킹	-4834
▁않게	-4835
리나	-4836
호에	-4837
▁아스	-4838
▁제작한	-4839
▁무시	-4840
▁수영	-4841
▁시작한다	-4842
들로부터	-4843
어이다	-4844
▁추천	-4845
▁re	-4846
▁위반	-4847
▁박정희	-4848
리히	-4849
인도	-4850
▁완료	-4851
▁sp	-4852
하지는	-4853
▁학위를	-4854
▁단지	-4855
▁아이돌	-4856
▁이들을	-4857
▁미야	-4858
▁지역으로	-4859
스럽게	-4860
▁장관	-4861
▁샤를	-4862
▁학술	-4863
자들에게	-4864
▁마무	-4865
▁무너	-4866
▁사냥	-4867
▁다스	-4868
_6	-4869
▁다르게	-4870
▁희생	-4871
타르	-4872
▁아시안	-4873
공사	-4874
▁치러	-4875
사무	-4876
▁단백	-4877
▁중인	-4878
▁일으키	-4879
46	-4880
▁적절	-4881
▁추기	-4882
▁가진다	-4883
▁새롭게	-4884
▁여러가지	-4885
명과	-4886
▁훗날	-4887
천시	-4888
파를	-4889
▁정지	-4890
법으로	-4891
▁뜻으로	-4892
▁자리잡	-4893
포르	-4894
the	-4895
그라	-4896
▁보관	-4897
▁올림픽에	-4898
▁한국어	-4899
▁바이에른	-4900
▁도요	-4901
▁개입	-4902
▁부상을	-4903
▁앞에서	-4904
▁48	-4905
▁등판	-4906
▁연대	-4907
▁어려운	-4908
▁군인	-4909
▁사임	-4910
▁앉	-4911
▁확률	-4912
▁안에서	-4913
▁가스	-4914
문제	-4915
츠는	-4916
▁코드	-4917
▁다음의	-4918
체와	-4919
▁처벌	-4920
▁계통	-4921
▁메시	-4922
vd	-4923
▁이시	-4924
>,	-4925
▁래	-4926
에만	-4927
▁소방	-4928
▁사마	-4929
▁성적을	-4930
▁대부분이	-4931
▁독특한	-4932
뮤니	-4933
▁고유	-4934
로와	-4935
질의	-4936
▁맡은	-4937
art	-4938
▁갔	-4939
키가	-4940
▁일정한	-4941
양의	-4942
▁레오	-4943
▁후계	-4944
▁입장을	-4945
관에서	-4946
국제	-4947
▁개칭	-4948
▁속한	-4949
▁인종	-4950
▁특정한	-4951
▁어린이	-4952
▁이름이다	-4953
▁유일하게	-4954
▁얻은	-4955
▁영웅	-4956
▁포도	-4957
▁반란을	-4958
▁촌	-4959
자료	-4960
질랜드	-4961
▁그래픽	-4962
▁릴	-4963
터리	-4964
별로	-4965
재로	-4966
▁기회를	-4967
▁로버트	-4968
▁바라	-4969
▁스티	-4970
▁변화를	-4971
▁1956	-4972
▁행위	-4973
하므로	-4974
▁상위	-4975
루를	-4976
▁변경되었다	-4977
▁고문	-4978
▁시카	-4979
▁나왔다	-4980
▁주에서	-4981
▁뜨	-4982
▁황금	-4983
▁공연을	-4984
▁히틀	-4985
층의	-4986
▁개설	-4987
▁들고	-4988
▁통상	-4989
▁설득	-4990
▁정기	-4991
▁규모의	-4992
▁감독으로	-4993
목에	-4994
사이트	-4995
색으로	-4996
ct	-4997
무부	-4998
▁소장	-4999
격한	-5000
▁발굴	-5001
32	-5002
▁올림픽에서	-5003
▁힙	-5004
▁사용된	-5005
▁스카	-5006
▁묵	-5007
석의	-5008
되는데	-5009
메리	-5010
▁형사	-5011
▁지위를	-5012
▁초기의	-5013
▁뮌	-5014
▁맞아	-5015
▁동안에	-5016
▁상태로	-5017
76	-5018
▁올렸다	-5019
▁어깨	-5020
▁사법	-5021
▁상당한	-5022
▁시나	-5023
▁혼합	-5024
▁1942	-5025
▁단편	-5026
▁팽	-5027
▁이혼	-5028
▁하위	-5029
▁1910	-5030
함이	-5031
▁그렇게	-5032
로마	-5033
▁곡을	-5034
▁따로	-5035
▁벌어	-5036
▁주최	-5037
▁나누어	-5038
례를	-5039
왜란	-5040
▁있었기	-5041
▁조절	-5042
▁이로써	-5043
고가	-5044
▁듣고	-5045
▁루마	-5046
▁보낸	-5047
▁평안	-5048
▁유럽의	-5049
▁1958	-5050
▁하에	-5051
▁나고	-5052
▁엠	-5053
로나	-5054
▁철수	-5055
▁상황에서	-5056
▁역사적	-5057
▁엄청난	-5058
누스	-5059
안이	-5060
▁빅토	-5061
▁만들고	-5062
히고	-5063
▁몰아	-5064
▁영상	-5065
▁이기	-5066
▁지시	-5067
▁감독을	-5068
▁벌어진	-5069
▁김정	-5070
▁추구	-5071
if	-5072
▁닛	-5073
었기	-5074
▁가나	-5075
▁연관	-5076
▁조종	-5077
▁콤	-5078
왕을	-5079
▁정치인이다	-5080
목을	-5081
▁발탁	-5082
▁상대적으로	-5083
...	-5084
▁장남	-5085
▁체제	-5086
▁지구의	-5087
▁왕이	-5088
▁헝가리	-5089
한의	-5090
▁성의	-5091
▁종사	-5092
▁1943	-5093
프랑	-5094
▁어디	-5095
▁와이	-5096
▁사업을	-5097
▁빙	-5098
야의	-5099
▁제일	-5100
▁지금은	-5101
▁멀리	-5102
▁분명	-5103
토는	-5104
▁탈퇴	-5105
▁1954	-5106
og	-5107
▁김대	-5108
▁일컫	-5109
▁이른다	-5110
▁주택	-5111
학교를	-5112
▁임진왜란	-5113
▁나아가	-5114
데이	-5115
▁대체로	-5116
96	-5117
학자이다	-5118
▁부담	-5119
▁취소	-5120
▁경제적	-5121
▁받았으며	-5122
▁조선시대	-5123
▁기둥	-5124
▁해도	-5125
▁내렸다	-5126
▁되는데	-5127
족이	-5128
▁니시	-5129
▁운영하고	-5130
▁on	-5131
▁간행	-5132
다란	-5133
앤젤	-5134
▁존재하지	-5135
▁비롯하여	-5136
주고	-5137
▁얻을	-5138
▁도시의	-5139
▁지니고	-5140
비로	-5141
▁it	-5142
▁개조	-5143
▁스탠	-5144
▁1952	-5145
▁시리즈의	-5146
▁아르헨티나	-5147
▁상을	-5148
▁아라	-5149
전에서는	-5150
▁의혹	-5151
▁집권	-5152
정치	-5153
▁자극	-5154
▁그레이	-5155
기록	-5156
▁텍사	-5157
가타	-5158
▁su	-5159
▁갖추고	-5160
▁메이지	-5161
어야	-5162
▁위성	-5163
▁속해	-5164
▁장치	-5165
▁그리하여	-5166
▁남쪽으로	-5167
